import { Common } from './common';

export interface Job extends Common {
  require: string[];
  subrequire: string[];
  abilityPoints?: number[];
  baseJobs?: BaseJob[];
}

export const JobType: { [key: string]: BaseJob } = {
  '1': '전사',
  '22': '무도가',
  '33': '마법사',
  '44': '사제',
  '52': '사냥꾼',
  '62': '도적',
  '72': '병사',
  '79': '상인',
  '86': '점쟁이',
  '92': '놀이꾼',
  '103': '학자',
  '110': '기술자',
  '113': '마예사',
  '120': '정보상',
  '123': '요리사',
  '126': '의사',
  '129': '메이드',
  '134': '귀족',
  '141': '용사',
  '7001': '에스퍼',
  '6998': '야생아',
  '149': '무직',
};

export type BaseJob =
  | '전사'
  | '무도가'
  | '마법사'
  | '사제'
  | '사냥꾼'
  | '도적'
  | '병사'
  | '상인'
  | '점쟁이'
  | '놀이꾼'
  | '학자'
  | '기술자'
  | '마예사'
  | '정보상'
  | '요리사'
  | '의사'
  | '메이드'
  | '귀족'
  | '용사'
  | '에스퍼'
  | '야생아'
  | '무직';
