import { Common } from './common';

export interface Race extends Common {
  require: string[];
  baseRace?: BaseRace;
}

export const RaceType: { [key: string]: BaseRace } = {
  '11': '인간',
  '12': '요마',
  '13': '아인',
  '14': '음마',
  '15': '흡혈귀',
  '16': '인어',
  '17': '엘프',
  '18': '요정',
  '19': '슬라임',
  '20': '마수',
  '21': '요호',
  '22': '라미아',
  '23': '스큐라',
  '24': '하피',
  '25': '드래곤',
  '26': '육서종',
  '27': '해서종',
  '28': '벌레',
  '29': '식물',
  '30': '좀비',
  '31': '고스트',
  '32': '돌',
  '33': '키메라',
  '34': '천사',
};

export type BaseRace =
  '인간' |
  '요마' |
  '아인' |
  '음마' |
  '흡혈귀' |
  '인어' |
  '엘프' |
  '요정' |
  '슬라임' |
  '마수' |
  '요호' |
  '라미아' |
  '스큐라' |
  '하피' |
  '드래곤' |
  '육서종' |
  '해서종' |
  '벌레' |
  '식물' |
  '좀비' |
  '고스트' |
  '돌' |
  '키메라' |
  '천사';

