import { Equip } from './common';

export interface Weapon extends Equip {
}

export const WeaponType: { [key: string]: string } = {
  '1': '단검',
  '2': '검',
  '3': '기사검',
  '4': '대검',
  '5': '세검',
  '6': '마도검',
  '7': '창',
  '8': '중창',
  '9': '칼',
  '10': '닌자칼',
  '11': '주먹',
  '12': '이빨',
  '13': '도끼',
  '14': '곤봉',
  '15': '낫',
  '16': '지팡이',
  '17': '로드',
  '18': '활',
  '19': '채찍',
  '20': '하프',
  '21': '부메랑',
  '22': '철구',
  '23': '부채',
  '24': '부엌칼',
  '25': '주판',
  '26': '메스',
  '27': '카드',
  '28': '접시',
  '29': '마도서',
  '30': '총',
  '31': '음구',
};
