
export const JOB_DESC_TEXT: any = {
  '1': // 전사
    [[
      "모든 전사계 직업의 첫 걸음이 되는 표준 파이터",
      "공격도 방어도 평균 이상이지만, 마법은 사용하는 것도 사용되는 것도 서투르다",
      "검이나 창 따위 기본적인 무기를 다룰 수 있지만, 기사검 등의 중장비는 불가능",
      "기초적인 검 기술을 중심으로 습득한다",
    ],
    [
      "장비 무기：短剣　剣　尖剣　槍　斧　棍　鎌　鉄球",
      "스킬:短剣技　剣技　尖剣技",
      "어빌리티：軽装備可能",
      "",
    ]],
  '2': // 검사
    [[
      "숙련을 쌓아, 검의 취급에 숙달 한 전문가",
      "강력한 기사검을 장비 가능해, 공격 방어의 양쪽 모두가 뛰어난다",
      "그 반면, 마법은 완전한 서투른 것으로 주의",
      "보다 강력한 많은 검 기술을 기억해, 전체 공격검 기술도 습득 가능",
    ],
    [
      "장비 무기:단검검기사검 첨검창 도끼겸",
      "스킬:단검기술 검 기술 세검 기술",
      "어빌리티:중장비 가능",
      "",
    ]],
  '3': // 검성
    [[
      "검에 가세해 칼의 취급에도 뛰어난, 최고 클래스의 검사",
      "검을 가지는 모든 사람에게 있어, 동경의 대상이다고 한다",
      "강력 무비한 검 기술을 습득해, 복수의 적을 어루만지고 베는 일도 용이하다",
      "칼 기술도 사용 가능해, 확실히 검의 정점으로 서는 존재이다",
    ],
    [
      "장비 무기:단검검기사검 첨검칼과 창도끼겸",
      "스킬:단검기술 검 기술 칼 기술",
      "어빌리티:중장비 가능검·도마스터 리",
      "",
    ]],
  '4': // 마검사
    [[
      "마족의 검 기술을 잘 다루어, 그 검에 어둠의 힘을 품는 검사",
      "당신의 생명력과 교환에 발하는 암흑의 기술은, 지극히 강력하다",
      "또 마법검을 사용 가능해, 마성을 띤 검을 자랑으로 여긴다",
      "마족의 검사가 짜낸 전설의 검 기술의 갖가지를 습득 가능",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창 도끼겸",
      "스킬:단검기술 검 기술 세검 기술 마법검",
      "어빌리티:통상 공격어둠 속성 중장비 가능검마스터 리",
      "",
    ]],
  '5': // 성당 기사
    [[
      "전사의 용맹함과 승려의 경건함을 겸비한 신성한 기사",
      "창을 주무기로 하면서, 치유의 마법을 이용할 수도 있다",
      "SP를 소비한 회복기술 따위, 드문 스킬을 습득 가능",
      "그 창 기술은 언데드 몬스터에 대해서 특히 유효하다",
    ],
    [
      "장비 무기:단검 첨검창중창",
      "스킬:세검 기술 창 기술 백마법 성 기술",
      "어빌리티:성 기술 위력 업 중장비 가능",
      "",
    ]],
  '6': // 홀리 나이트
    [[
      "성스러운 오의의 갖가지를 잘 다루는 최상급의 성기사",
      "그 창은 사악을 멸해, 아군에게 위안을 가져온다고 한다",
      "성스러운 힘을 숨긴 강력한 창 기술의 갖가지를 습득할 수 있다",
      "또 강력한 회복기술로, 아군 전원을 한꺼번에 치유하는 일도 가능",
    ],
    [
      "장비 무기:단검 첨검창중창",
      "스킬:세검 기술 창 기술 백마법 성 기술",
      "어빌리티:성 기술 위력 업 중장비 가능 첨검·창마스터 리",
      "",
    ]],
  '7': // 마법 전사
    [[
      "전사와 마법사의 기능을 겸비한 특수한 검사",
      "마법검으로 불리는 특수검 기술을 이용해 속성의 힘을 검에 머물어 싸운다",
      "흑마법도 사용 가능해, 만능의 공격측으로서 활약할 것이다",
      "상태 이상을 일으키는 마법검이나, 체력을 흡수하는 마법검도 습득 가능",
    ],
    [
      "장비 무기:단검검첨검",
      "스킬:단검기술 검 기술 흑마법 마법검",
      "어빌리티:경장비가능",
      "",
    ]],
  '8': // 마스터 소서러
    [[
      "검사의 기능과 마도의 힘을 극한까지 높인 궁극의 마법 전사",
      "강력한 마법을 추가한 검 기술은, 어떠한 마물을 토벌해 멸한다",
      "흑마법도 사용할 수 있어 공격기술의 다채로움은 탁월하고 있다",
      "한층 더 강력한 마법검의 외, 강력한 전체 공격검 기술도 습득 가능",
    ],
    [
      "장비 무기:단검검첨검 마도검",
      "스킬:단검기술 검 기술 흑마법 마법검",
      "어빌리티:경장비가능검마스터 리",
      "",
    ]],
  '9': // 용기사
    [[
      "창을 손에 하늘 높게 도약해, 적을 희롱하는 기사",
      "그 도약력과 스피드를 구사한 많은 창 기술을 잘 다룬다",
      "공격력과 민첩함에 뛰어나고 있지만, 마법은 골칫거리",
      "HP과SP를 흡수하는 「용검」이나, 새계의 마물에게 강한 기술도 습득 가능",
    ],
    [
      "장비 무기:첨검창중창",
      "스킬:세검 기술 창 기술",
      "어빌리티:중장비 가능",
      "",
    ]],
  '10': // 호리란서
    [[
      "성스러운 창 기술로 사악을 사냥하는, 하늘을 비상하는 성기사",
      "탁월한 공격력과 스피드에 의해, 모든 적을 멸살 한다",
      "SP그와 동시에MP를 소비하는 성속성의 창오의는 지극히 강력",
      "특히 사악한 마물에 대해서, 치명적인 데미지를 줄 것이다",
    ],
    [
      "장비 무기:첨검창중창",
      "스킬:세검 기술 창 기술",
      "어빌리티:중장비 가능 첨검·창마스터 리",
      "",
    ]],
  '11': // 사용기사
    [[
      "어둠의 창 기술을 잘 다루는 암흑의 용기사",
      "사용자의 체력을 바치는 것으로, 암흑의 창 기술을 사용 가능",
      "창에 머문 어둠의 힘은, 내성이 없는 마물을 가차 없이 즉사시킨다",
      "대상이 큰 분, 탁월한 섬멸력을 발휘할 것이다",
    ],
    [
      "장비 무기:첨검창중창",
      "스킬:세검 기술 창 기술",
      "어빌리티:중장비 가능 첨검·창마스터 리",
      "",
    ]],
  '12': // 사무라이
    [[
      "동양의 특수검인 칼을 잘 다루는 놀라운 솜씨의 검사",
      "예리하게 해진 칼날이 발사하는 많은 기술은, 비교 없는 섬멸력을 자랑한다",
      "다만 방어력은 낮고, 그 능력은 공격면에 특화",
      "사용할 수 있는 칼 기술은 강력해, 전체를 어루만지고 베는 기술 따위도 습득 가능",
    ],
    [
      "장비 무기:칼",
      "스킬:칼 기술",
      "어빌리티:없음",
      "",
    ]],
  '13': // 성시
    [[
      "성스러운 힘을 그 칼날에 머물어, 어둠을 멸 하는 깨끗한 사무라이",
      "성속성의 칼 기술을 가지고, 사악한 영혼을 가차 없이 토벌해 멸한다",
      "성스러운 칼 기술의 발동에는MP도 필요한 분, 위력은 지극히 높다",
      "강력한 칼 기술의 외, 「명경지수」등의 회피 오의도 습득 가능",
    ],
    [
      "장비 무기:칼",
      "스킬:칼 기술",
      "어빌리티:칼마스터 리",
      "",
    ]],
  '14': // 마시
    [[
      "어둠의 힘을 그 칼날에 머물어, 신을 외경심 없는 외법의 사무라이",
      "암흑의 칼 기술은 적의 숨통을 끊어, 즉사시키는 일도 있다",
      "그러나, 그 발동과 교환에 자신의 체력을 소비",
      "최고 클래스의 칼 기술을 습득할 수 있어 전력의 요점이 될 것이다",
    ],
    [
      "장비 무기:칼",
      "스킬:칼 기술",
      "어빌리티:칼마스터 리",
      "",
    ]],
  '15': // 파워 파이터
    [[
      "강대한 파워를 숨겨, 힘껏 적을 두드려 잡는 전사",
      "검은 취급하지 못하고, 고나 철구 따위 타격계의 무기를 사용할 수 있다",
      "체력도 공격력도 매우 뛰어나지만, 마법은 지극히 서툼",
      "고 기술이나 철구기의 갖가지를 습득해, 공격기술에는 빠뜨리지 않는다",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:이를 악물어 중장비 가능",
      "",
    ]],
  '16': // 기가 파이터
    [[
      "압도적인 힘으로 모두를 파괴하는 궁극의 파워 파이터",
      "강대한 센 힘을 타격 무기로 담아, 모든 적을 분쇄한다",
      "공방 모두 탁월하고 있지만, 역시 마법은 골칫거리",
      "곤봉이나 철구의 오의를 습득해, 공격의 핵심이 될 수 있을 것이다",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:매우 이를 악물어 중장비 가능 파워 마스터 리",
      "",
    ]],
  '17': // 광전사
    [[
      "이성을 잃어, 본능대로 계속 싸우는 버서커",
      "유별난 전투력을 가지지만, 이쪽의 지시를 받아들이지 않는다",
      "탁월한 투쟁 본능은SP의 회복량을 증가해, 필살기를 연발 가능",
      "도끼를 특별히 자랑으로 여기고 있어 여러가지 도끼기술을 습득할 수 있다",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:버서커SP챠지2배",
      " 경장비가능",
    ]],
  '18': // 베르세르크
    [[
      "강대한 힘과 교환에, 이성을 완전 상실한 궁극의 광전사",
      "일체 지시를 할 수 없지만, 비교 없는 섬멸 능력을 자랑한다",
      "SP의 회복량도 한층 더 증가해, 강력한 필살기를 연발 가능",
      "최고 클래스의 도끼기술의 외, 「SP챠지3배」도 습득할 수 있다",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:하이 버서커SP챠지2배",
      " 경장비가능 파워 마스터 리",
    ]],
  '19': // 음양 검사
    [[
      "음양술을 습득해, 그 칼날로 발동하는 특수한 검사",
      "자연의 힘을 품은 많은 검 기술은, 적의 약점을 적확하게 찌를 수 있다",
      "능력치에도 구멍은 없고, 공방마와 올마이티인 힘을 발휘",
      "자연 속성의 검 기술의 외, 속성을 강화하는 어빌리티도 습득 가능",
    ],
    [
      "장비 무기:단검검겸로드부채",
      "스킬:단검기술 검 기술 음양술",
      "어빌리티:마법 카운터25%경장비가능",
      "",
    ]],
  '20': // 9자검신
    [[
      "식신 소환의 방법과 검의 기술을 믹스 시킨 마검사",
      "검 기술을 가지고 식신을 소환해, 적을 정리해 토벌해 멸한다",
      "사용할 수 있는 전체 공격검 기술은 자연 속성을 망라해, 지극히 강력",
      "속성을 강화하는 어빌리티도 습득해, 절대인 힘을 발휘한다",
    ],
    [
      "장비 무기:단검검마도검도겸로드부채",
      "스킬:단검기술 검 기술 음양술",
      "어빌리티:마법 카운터50%경장비가능검마스터 리",
      "",
    ]],
  '22': // 무도가
    [[
      "주먹이나 차 따위, 당신의 육체를 구사해 싸우는 투사.",
      "회심의 일격이 나오기 쉽고, 카운터도 이익",
      "또 민첩한 몸놀림으로 적의 공격을 회피하는 일도 있다",
      "습득할 수 있는 격투기는, 즉사기술이나 전체기술 따위 매우 다채",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:카운터25%무도 착용비가능",
      "",
    ]],
  '23': // 권호
    [[
      "한층 더 수련을 쌓아, 기술을 닦은 놀라운 솜씨의 무도가",
      "회심의 일격이나 카운터, 회피의 능력도 높아졌다",
      "습득할 수 있는 격투기의 갖가지는, 더욱 더 강력이 되어 있다",
      "또 자신의 체력을 회복하는 「체크라」나, 소생기술도 습득 가능",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:카운터50%무도 착용비가능",
      "",
    ]],
  '24': // 권성
    [[
      "맑은 마음과 닦아 뽑아진 육체로, 주먹의 정점을 다한 권사",
      "유별난 격투 센스로, 회심이나 카운터를 고빈도로 발동 가능",
      "특히 성스러운 주먹기술을 자랑으로 여겨, 사악한 마물에게 압도적인 힘을 발휘",
      "습득 무예는 지극히 강력해, 그 체크라는 동료를 치유한다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:카운터75%무도 착용비가능주먹 마스터 리",
      "",
    ]],
  '25': // 사권왕
    [[
      "마음을 어둠에 물들여, 외법의 주먹기술을 다한 암흑 투사",
      "유별난 격투 센스로, 회심이나 카운터를 고빈도로 발동 가능",
      "어둠의 격투 오의의 갖가지 습득해, 그 주먹은 적을 가차 없이 멸살 한다",
      "그 대상에 당신의 생명력을 바친다, 확실히 금단의 오의를 잘 다룬다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:카운터75%무도 착용비가능주먹 마스터 리",
      "",
    ]],
  '26': // 마도권사
    [[
      "마법의 힘을 주먹에 실어 공격한다, 지극히 특수한 권사",
      "속성을 띤 주먹은, 약점 속성을 가지는 적에게 고데미지를 준다",
      "한층 더 흑마법을 사용할 수 있어 공격측의 폭넓이는 든든하다",
      "또 자신의MP를 회복할 수 있는 「뒤체크라」를 습득할 수 있다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투 흑마법",
      "어빌리티:마법 카운터25%무도 착용비가능",
      "",
    ]],
  '27': // 포스 수도승
    [[
      "강대한 마법을 다해, 당신의 주먹에 담는 궁극의 마법권사",
      "모든 속성을 그 주먹에 머물어, 어떠한 적도 매장한다",
      "흑마법도 사용 가능해, 물리와 마법의 양면에서 공격 가능",
      "여러가지 속성 격투 오의를 습득해, 그 속성에 구멍은 없다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투 흑마법",
      "어빌리티:마법 카운터50%무도 착용비가능주먹 마스터 리",
      "",
    ]],
  '28': // 파라딘
    [[
      "승려로서의 수행을 거둔, 신앙 두꺼운 투사",
      "공방 모두 뛰어나, 동료의 수호를 자랑으로 여긴다",
      "강인한 육체로부터 내지르는 기술에는, 성스러운 힘이 머문다",
      "또, 동료를 수호하는 보조기술이나 회복기술도 습득 가능",
    ],
    [
      "장비 무기:단검권고장",
      "스킬:격투 백마법 성 기술",
      "어빌리티:성 기술 위력 업 무도 착용비가능",
      "",
    ]],
  '29': // 갓 핸드
    [[
      "신앙의 길을 다한, 경건한 궁극 투사",
      "커다란 힘으로 동료를 수호해, 악을 가차 없이 멸한다",
      "닦아 뽑아진 육체로부터 내질러지는 성 기술은 매우 강력",
      "자신을 희생하는 궁극의 회복기술 따위도 습득할 수 있다",
    ],
    [
      "장비 무기:단검권고장",
      "스킬:격투 백마법 성 기술",
      "어빌리티:성 기술 위력 업 무도 착용비가능주먹 마스터 리",
      "",
    ]],
  '30': // 배틀 마스터
    [[
      "전사와 무도가의 직업을 다한 전투의 전문가",
      "검과 주먹을 믹스 시킨 독특한 배틀 스타일로 싸운다",
      "체력이나 공격력은 높지만, 마법은 대단한 골칫거리",
      "연속 공격을 주체로 한 강력한 싸움기술을 습득할 수 있다",
    ],
    [
      "장비 무기:단검검기사검 첨검창중창권 도끼",
      " 고겸철구",
      "스킬:단검기술 검 기술 다무기기술 격투",
      "어빌리티:카운터25%매턴HP5%회복",
      " 대방어 이도류 중장비 가능",
      "",
    ]],
  '31': // 배틀 황제
    [[
      "최고 레벨의 검 기술과 격투기를 다한 이색의 전사",
      "복수의 무기를 가져, 더 한층 격투기를 믹스 시켜 싸운다",
      "압도적인 연속 공격의 갖가지를 습득해, 섬멸 능력은 지극히 높다",
      "또 어빌리티 「3회 공격」을 기억해, 통상 공격도 강력",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창중창",
      " 주먹도끼고겸철구",
      "스킬:단검기술 검 기술 다무기기술 격투",
      "어빌리티:카운터50%매턴HP10%회복",
      " 궁극 방어 이도류 중장비 가능",
      "",
    ]],
  '33': // 마법사
    [[
      "모든 마법사계의 제 일보가 되는 직업",
      "마법을 자랑으로 여기지만, 힘이 약해 물리 공격은 골칫거리",
      "또 체력도 방어력도 낮고, 맷집이 약한 것에 주의",
      "3 속성 마법 따위, 기초적인 흑마법을 습득 가능",
    ],
    [
      "장비 무기:단검 첨검겸로드마도서",
      "스킬:흑마법",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '34': // 흑마도사
    [[
      "흑마법을 전문에 거둔 도사",
      "높은 마력을 자랑해, 보다 상위의 흑마법을 잘 다룬다",
      "체력이나 방어력은 매우 낮고, 육탄전은 골칫거리",
      "3 속성의 전체 마법이나, 보다 강력한 속성 마법을 습득한다",
    ],
    [
      "장비 무기:단검 첨검겸로드마도서",
      "스킬:흑마법",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '35': // 작열마도사
    [[
      "수련을 쌓아, 불길 마술에 특화한 궁극의 흑도사",
      "방대한 마력에 의한 지옥의 맹렬한 불은, 적을 다 태운다",
      "또 불길에 대한 내성도 높고, 반도 받아들이지 않는다",
      "최강의 불길 마법의 외, 불길을 강화하는 어빌리티도 습득",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:흑마법 어둠기술",
      "어빌리티:어둠기술 위력 업마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '36': // 휘빙마도사
    [[
      "수련을 쌓아, 얼음 마술에 특화한 궁극의 흑도사",
      "방대한 마력에 의한 마빙은, 적을 얼어붙게 한다",
      "또 얼음에 대한 내성도 높고, freeze도 받아들이지 않는다",
      "최강의 얼음 마법의 외, 얼음을 강화하는 어빌리티도 습득",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:흑마법 어둠기술",
      "어빌리티:어둠기술 위력 업마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '37': // 극뢰마도사
    [[
      "수련을 쌓아, 번개 마술에 특화한 궁극의 흑도사",
      "방대한 마력에 의한 극뢰는, 적을 잿더미로 바꾼다",
      "또 번개에 대한 내성도 높고, 쇼크도 받아들이지 않는다",
      "최강의 번개 마법의 외, 번개를 강화하는 어빌리티도 습득",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:흑마법 어둠기술",
      "어빌리티:어둠기술 위력 업마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '38': // 시마도사
    [[
      "시간이나 공간을 조작할 때 마법을 거둔, 마도사의 아종",
      "행동 속도를 마법으로 조작해, 싸움을 서포트한다",
      "마도사의 예외 없이, 육탄전은 골칫거리",
      "시간을 조종하는 보조 마법 이외에, 이동 마법도 습득 가능",
    ],
    [
      "장비 무기:단검 첨검겸로드마도서",
      "스킬:시 마법",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '39': // 시공마도사
    [[
      "시간 뿐만 아니라 공간까지 조종하는 일을 할 수 있는 최상위시마도사",
      "시간을 조작하는 강력한 마법에 의해, 전투를 보조한다",
      "천체의 운행을 조작해, 운석을 낙하시키는 마법도 습득 가능",
      "유용한 보조 마법과 강력한 공격 마법을 겸비하고 있다",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:시 마법",
      "어빌리티:마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '40': // 소환사
    [[
      "환수나 하위 정령을 소환할 수 있는 이단의 마도사",
      "소환 마법은 통상의 마법보다 강력한 분, 많은MP를 소비한다",
      "그렇게 연발은 할 수 없지만, 전투에 있어서의 결정적 수단이 될 것이다",
      "공격·회복·보조 따위, 여러가지 용도의 소환 마법을 습득 가능",
    ],
    [
      "장비 무기:단검 첨검겸로드마도서",
      "스킬:소환",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '41': // 정령 소환사
    [[
      "대정령이나 신클래스를 호출하는 일을 할 수 있는 궁극의 소환사",
      "그 위력은 절대이지만, 소비하는MP도 지극히 많다",
      "마법 공격역으로서는, 최고의 힘을 발휘할 것이다",
      "강력한 소환기술을 습득해, 어빌리티로MP의 끌어 올리기도 가능",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:소환",
      "어빌리티:마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '42': // 음양사
    [[
      "음양술이라고 하는 동방의 마도를 거둔, 이색의 마도사",
      "부를 사용한 공격방법은, 적에게 상태 이상을 일으키는 일도 있다",
      "또 적의 속성 방어력을 내리는 효과도 갖춰져, 매우 유용",
      "속성 공격을 다용하는 경우는, 결코 빠뜨릴 수 없다",
    ],
    [
      "장비 무기:단검겸로드부채",
      "스킬:음양술",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '43': // 천지 음양사
    [[
      "수행을 막혀, 음양의 방법을 연마한 도사",
      "상태 이상을 수반하는 속성 마법으로, 복수의 적을 정리해 멸 한다",
      "속성 방어를 내리는 부가 효과도 매우 든든하다",
      "적을 속성 공격으로 다그칠 때, 강대한 힘을 발휘할 것이다",
    ],
    [
      "장비 무기:단검겸마도검로드부채",
      "스킬:음양술",
      "어빌리티:마방어구 장비 가능 마법·부채 마스터 리",
      "",
    ]],
  '44': // 승려
    [[
      "신을 시중들어, 치유의 마법을 습득한 경건한 도사",
      "그 회복 마법은 이동중도 사용할 수 있어 긴 여행에는 빠뜨릴 수 없다",
      "마법사만큼은 아니지만, 역시 육탄전은 골칫거리",
      "회복 뿐만 아니라 보조 마법도 많이 습득해, 동료를 서포트한다",
    ],
    [
      "장비 무기:고편장마도서",
      "스킬:백마법",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '45': // 흰색마도사
    [[
      "승려로서의 수련을 쌓아, 백마법을 전문에 거둔 도사",
      "강력한 회복기술은 물론, 성속성의 초보 공격 마법도 사용할 수 있다",
      "보조 마법에도 윤을 걸어, 지극히 든든한 존재가 될 것이다",
      "역시 맷집이 약하기 때문에, 가장 먼저 넘어지는 일이 없게 주의",
    ],
    [
      "장비 무기:고편장마도서",
      "스킬:백마법",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '46': // 성마도사
    [[
      "깊은 신앙에 의해, 백마법을 다한 도사",
      "신의 힘을 체현 한 성스러운 공격방법을 이용해 사악을 토벌해 멸한다",
      "회복 마법도 보조 마법도 매우 강력해, 절대인 힘을 발휘",
      "회복역의 궁극계로서 많이 활약할 것이다",
    ],
    [
      "장비 무기:고편장마도서",
      "스킬:백마법 성 기술",
      "어빌리티:성 기술 위력 업마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '47': // 현자
    [[
      "마법사와 승려의 수행을 쌓은 마법의 전문가",
      "백마법과 흑마법의 양쪽 모두를 사용해, 공격과 회복을 혼자서 해낸다",
      "MP소비 경감 따위, 마법 사용에 있어서의 보조 효과도 매우 강력",
      "속성의 위력을 높이는 어빌리티도 습득해, 지극히 든든하다",
    ],
    [
      "장비 무기:단검 첨검 마도검고겸편장로드",
      " 선마도서",
      "스킬:백마법 흑마법",
      "어빌리티:MP소비3/4마방어구 장비 가능",
    ]],
  '48': // 삼라 만상사
    [[
      "여러가지 마도를 거두어, 만물의 지식을 휴대한 최상급마도사",
      "모든 방법기술을 이용해 성스러운 방법이나 어둠의 방법마저 잘 다룬다",
      "MP소비 경감의 능력도 지극히 높고, 강력한 마법을 연속 사용 가능",
      "또MP를 모두 공격에 소비하는 궁극 마법을 습득할 수 있다",
    ],
    [
      "장비 무기:단검 첨검 마도검고겸편장로드",
      " 선마도서",
      "스킬:백마법 흑마법 때 마법 소환 성 기술 어둠기술",
      " 음양술",
      "어빌리티:성 기술·어둠기술 위력 업MP소비1/2마방어구 장비 가능",
      " 마법 마스터 리",
    ]],
  '49': // 마법 소녀
    [[
      "더러움 없는 마음으로 마법 소녀로 변신하는 정의의 도사",
      "통상 상태에서는 믿음직스럽지 못하지만, 변신하면 전용 마법이 사용 가능",
      "공격 마법이나 회복 마법 따위, 올마이티인 힘을 발휘한다",
      "변신하고 있는 시간은 한정되지만, 단기전에서는 든든하다",
    ],
    [
      "장비 무기:단검 마도검겸장로드 활과 화살 마도서",
      " 총",
      "스킬:백마법 흑마법",
      "어빌리티:매턴MP1%회복 마방어구 장비 가능",
      "",
    ]],
  '50': // 마녀
    [[
      "깨끗한 마음도 완전히 흐려, 파괴와 저주에 몸을 바친 도사",
      "마녀로 변신하는 것으로, 유별난 위력의 공격 마법을 사용 가능",
      "저주나 재앙을 적전체에 뿌려, 상태 이상이나 즉사 효과도 강력",
      "단번에 적을 멸하는 일을 할 수 있다, 지극히 강력한 존재이다",
    ],
    [
      "장비 무기:단검 마도검겸장로드 활과 화살 마도서",
      " 총",
      "스킬:백마법 흑마법 때 마법 히어로기술",
      "어빌리티:매턴MP2%회복 마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '52': // 사냥꾼
    [[
      "사냥을 생업으로 하는, 백발 백중의 활과 화살의 전문가",
      "습득할 수 있는 활 기술은 매우 명중율이 높고, 속성기술도 습득 가능",
      "특정 종족에게 유효한 기술도 많이 기억해, 사냥꾼의 명에 부끄러워하지 않는 활약을 보인다",
      "공격면은 우수하지만, 전사에 비해 맷집이 약한 점에 주의",
    ],
    [
      "장비 무기:단검겸활과 화살채찍 부메랑",
      "스킬:겸 기술 활 기술 채찍기술 투척기술",
      "어빌리티:종족 특공 강화 숲강화",
      "",
    ]],
  '53': // 보우마스타
    [[
      "활의 기능에 윤을 건, 놀라운 솜씨의 사냥꾼",
      "곤충이나 식물 따위, 대데미지를 주는 종족이 증가하고 있다",
      "단체기술 뿐만 아니라, 적전체를 관통시키는 기술도 습득 가능",
      "섬멸력은 높지만, 역시 맷집이 약하기 때문에 주의",
    ],
    [
      "장비 무기:단검겸활과 화살채찍 부메랑",
      "스킬:겸 기술 활 기술 채찍기술 투척기술",
      "어빌리티:종족 특공 강화 숲강화",
      "",
    ]],
  '54': // 신궁수
    [[
      "신의 조화의 솜씨를 자랑하는, 성스러운 사냥꾼",
      "그 화살은, 라미아나 스큐라 따위의 마물을 토벌해 멸한다",
      "또 성속성을 띤 활 기술은,SP과MP를 소비해 발동 가능",
      "코스트는 크지만, 절대인 위력으로 적을 전멸 시킨다",
    ],
    [
      "장비 무기:단검겸활과 화살채찍 부메랑",
      "스킬:겸 기술 활 기술 채찍기술 투척기술",
      "어빌리티:종족 특공 강화활마스터 리숲초강화",
      "",
    ]],
  '55': // 그림자 사냥꾼
    [[
      "어둠의 세계에 몸을 변장한 암흑의 사냥꾼",
      "엘프나 요정등, 보통 사냥꾼은 손을 대지 않는 대상을 사냥해 멸한다",
      "외법에 속하는 활 기술은 어둠의 파동을 수반해, 명중한 사람을 매장한다",
      "그러나 그 발동에는HP의 소비를 필요로 해, 대상은 크다",
    ],
    [
      "장비 무기:단검겸활과 화살채찍 부메랑",
      "스킬:겸 기술 활 기술 채찍기술 투척기술",
      "어빌리티:종족 특공 강화활마스터 리숲초강화",
      "",
    ]],
  '56': // 간나
    [[
      "활로부터 총에 무기를 바꿔 잡은 이색의 헌터",
      "명중율의 높은 총 기술은, 모든 적에게 효과를 발휘한다",
      "하피나 음마 따위, 특정의 종족에게 강한 총 기술도 습득",
      "또 전체 공격기술은 물론, 회복기술까지 갖추고 폭넓다",
    ],
    [
      "장비 무기:총",
      "스킬:총 기술",
      "어빌리티:종족 특공 강화",
      "",
    ]],
  '57': // 신총사
    [[
      "성스러운 힘을 총알에 담아, 사악을 멸 하는 신총사용",
      "MP를 소비하는 성스러운 총 기술은, 절대인 위력을 가져온다",
      "습득기술은 단체기술이나 전체기술을 갖추어, 모든 상황에 대응",
      "또 흡혈귀나 언데드를 멸하는 특별한 탄환을 사용할 수 있다",
    ],
    [
      "장비 무기:총",
      "스킬:총 기술",
      "어빌리티:종족 특공 강화총마스터 리",
      "",
    ]],
  '58': // 마탄의 사수
    [[
      "악마와 거래했다고 속삭여지는 어둠의 마총 사용",
      "HP를 소비하는 것으로, 강력한 암흑총 기술을 사용할 수가 있다",
      "습득기술은 사용하기 쉬운 것이 많아, 어떤 상황에도 대응 가능",
      "인어나 용 따위, 환수에 속하는 마물을 멸하는 탄환을 사용할 수 있다",
    ],
    [
      "장비 무기:총",
      "스킬:총 기술",
      "어빌리티:종족 특공 강화총마스터 리",
      "",
    ]],
  '59': // 마수사용
    [[
      "마물을 사냥하는 것은 아니고, 따르게 하는 일을 목적으로 한 이색의 헌터",
      "다채로운 채찍기술을 잘 다루어, 마물을 마비 시켜 자유를 빼앗는 것이 이익",
      "마수사용이 파티에 있으면, 마물이 동료가 되는 확률이 오른다",
      "마물을 동료로 하고 싶을 때는, 특별히 필요할 것이다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:겸 기술 채찍기술",
      "어빌리티:종족 특공 강화 동료 확률1.5배",
      "",
    ]],
  '60': // 드래곤 사용
    [[
      "드래곤을 따르게 한다고 여겨지는 궁극의 마물 사용",
      "사역의 대상은 용 뿐만 아니라, 모든 마물을 따르게 한다",
      "채찍의 팔도 날카로움을 늘려, 성스러운 채찍기술도 습득 가능",
      "MP를 소비하는 성속성의 채찍기술은, 매우 든든하다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:겸 기술 채찍기술",
      "어빌리티:종족 특공 강화채찍 마스터 리 동료 확률2배",
      "",
    ]],
  '61': // 데비르사마나
    [[
      "어둠의 힘으로 악마를 따르게 하는, 외법의 마물 사용",
      "요마의 사역이나, 그 토벌을 자랑으로 여긴다",
      "또, 어둠의 힘을 띤 채찍기술을 습득하는 것이 가능",
      "HP의 소비와 교환에, 탁월한 파괴력을 발휘한다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:겸 기술 채찍기술",
      "어빌리티:종족 특공 강화채찍 마스터 리 동료 확률2배",
      "",
    ]],
  '62': // 시후
    [[
      "도적 생업을 생업으로 하는 직업",
      "적으로부터 아이템을 훔치거나 열쇠 첨부의 보물상자를 열거나와 다예",
      "그 반면, 민첩함 이외의 능력은 매우 낮기 때문에 주의",
      "직접 전투는 서투르지만, 모험에 도움이 되는 많은 특기를 습득한다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:단검기술 투척기술 도적기술",
      "어빌리티:트레져 헌트1기습 무효",
      " 선제 공격 업",
      "",
    ]],
  '63': // 마스타시후
    [[
      "한층 더 솜씨를 올린 놀라운 솜씨의 시후",
      "훔치면서 공격하거나HP를 훔치거나와 다채로운 스킬을 습득",
      "적을 암살하는 나이프기술 따위도 기억하지만, 역시 직접 전투는 골칫거리",
      "전력으로 하는 것은 어렵지만, 파티에 한사람은 필요하게 될 것이다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:단검기술 투척기술 도적기술",
      "어빌리티:트레져 헌트2기습 무효",
      " 선제 공격 업",
      "",
    ]],
  '64': // 트릭스터
    [[
      "신의 솜씨를 가진다고 여겨지는 궁극의 시후",
      "도둑질의 능력은 탁월해, 그 손에 훔칠 수 없는 것은 없다고 한다",
      "습득할 수 있는 나이프기술도 날카로움을 늘려, 복수의 적을 즉사시키는 일도 가능",
      "그런데도, 동클래스의 전투직과 비교하면 전력은 뒤떨어지는 일에 주의",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:단검기술 투척기술 도적기술",
      "어빌리티:트레져 헌트3기습 무효",
      " 선제 공격 업 단검 마스터 리",
      "",
    ]],
  '65': // 닌자
    [[
      "어둠에 살아 어둠에 죽음 하는 동방의 암살자",
      "둔갑술로 불리는 독특한 기술로, 효율 좋게 적의 생명을 끊는다",
      "또 양손에 무기를 가지는 독특한 스타일에 의해, 공격력도 절대",
      "민첩함이나 회피율은 지극히 높지만, 체력이나 방어력은 낮은 일에 주의",
    ],
    [
      "장비 무기:단검 닌자 도겸",
      "스킬:둔갑술",
      "어빌리티:이도류 무도 착용비가능",
      "",
    ]],
  '66': // 극인
    [[
      "어려운 수행을 거듭해 기술을 다한 궁극의 닌자",
      "살상력의 높은 많은 둔갑술에 의해, 마물을 섬멸한다",
      "이도류에 의한 공격력의 높음은, 지극히 든든하다",
      "역시 방어면에서는 무르기 때문에, 주의하고 싶다",
    ],
    [
      "장비 무기:단검 닌자 도겸",
      "스킬:둔갑술",
      "어빌리티:이도류 무도 착용비가능",
      "",
    ]],
  '67': // 음류쿠노이치
    [[
      "남녀를 불문하고 뼈 없음으로 하는 음 기술을 습득한, 최상위의 여자 닌자",
      "수행에 의해 몸에 익힌 음술로, 어떤 적을 무력화한다",
      "또 쾌감을 참을 방법도 알고 있어 쾌락 공격에 높은 내성을 나타낸다",
      "요령 있음은 높지만, 정면 자른 전투는 서투른 것으로 주의",
    ],
    [
      "장비 무기:단검 닌자 도겸음구",
      "스킬:둔갑술 음 기술",
      "어빌리티:이도류 통상 공격 민감5%통상 공격 황홀5%",
      " 통상 공격 유혹5%통상 공격 실금5%무도 착용비가능",
      "",
    ]],
  '68': // 해적
    [[
      "자유를 존경하는, 긍지 높은 바다의 전사",
      "육탄전의 능력이 뛰어나, 속성이나 상태 이상의 내성도 높다",
      "또 타오르는 투쟁심에 의해, 싸움기술의 소비SP하지만 감소한다",
      "공격기술도 많이 기억해, 공격측으로서 최적이다",
    ],
    [
      "장비 무기:단검검거검 도끼고철구총",
      "스킬:검 기술 총 기술 해적기술",
      "어빌리티:SP소비3/4바다 강화",
      "",
    ]],
  '69': // 해적왕
    [[
      "모든 해적들의 정점으로 군림하는, 긍지 높은 바다의 황제",
      "당연히 탁월한 전투 능력을 가져, 공방 모두 틈은 없다",
      "특히 체력이나 속성 방어는 지극히 높고, 생존성이 뛰어난다",
      "습득할 수 있는 해적기술도 매우 강력해, 공격역으로서 초일류",
    ],
    [
      "장비 무기:단검검거검 도끼고철구총",
      "스킬:검 기술 총 기술 해적기술",
      "어빌리티:SP소비1/2이도류 바다 초강화",
      "",
    ]],
  '72': // 병사
    [[
      "마을의 치안을 지키는, 왕궁의 일반 병사",
      "적의 자유를 빼앗거나 약체화 시키거나라고 하는 기술이 이익",
      "전위 타입으로서 평균적인 능력치이지만, 마법은 서툼",
      "장비 할 수 있는 무기도 경장으로, 믿음직스럽지 못한 점은 부정할 수 없다",
    ],
    [
      "장비 무기:단검검첨검창부메랑",
      "스킬:검 기술 창 기술",
      "어빌리티:경장비가능 시가 강화",
      "",
    ]],
  '73': // 왕궁 기사
    [[
      "왕궁을 지키는 상급 기사로, 로열 가드라고도 불린다",
      "적전체를 약체화 시키는, 왕궁 교육의 검 기술을 습득 가능",
      "스테이터스는 모두 높고, 공격역으로서 더할 나위 없다",
      "중장비도 가능해, 든든한 공격역이 될 것이다",
    ],
    [
      "장비 무기:단검검기사검 첨검창중창",
      " 부메랑",
      "스킬:단검기술 검 기술 세검 기술 창 기술",
      "어빌리티:중장비 가능 시가 강화",
      "",
    ]],
  '74': // 나이츠 오브 라운드
    [[
      "「원탁의 기사」라고 하는 칭호를 얻은, 세계 최고위의 기사",
      "그 검은 적전체를 단번에 무력화한다고 한다",
      "또, 성배의 힘으로 기적을 일으키는 일도 가능",
      "마법검을 사용하는 일도 할 수 있어 확실히 만능의 기사이다",
    ],
    [
      "장비 무기:단검검기사검 첨검창중창",
      " 부메랑",
      "스킬:단검기술 검 기술 세검 기술 창 기술 마법검",
      "어빌리티:중장비 가능검마스터 리 시가 초강화",
      "",
    ]],
  '75': // 해병
    [[
      "바다의 질서를 지켜, 정의를 관철하는 특별한 병사",
      "일반 병사보다 현격히 완강해, 가혹한 환경에서의 전투에 적절하다",
      "타오르는 투쟁심에 의해, 전투 개시시의SP하지만 평상시보다 업",
      "바다에서의 싸움에서는 특히 강하고, 공격역으로서 매우 의지가 된다",
    ],
    [
      "장비 무기:단검검창중창 거검 활과 화살총",
      "스킬:검 기술 총 기술 해적기술",
      "어빌리티:전투 개시시SP증가 바다 강화",
      "",
    ]],
  '76': // 해군 대장
    [[
      "해병들을 통괄하는, 크고 호화롭게 해 용맹한 대장",
      "자신도 역전의 용맹한 자이며, 단독 무력도 유별나고 있다",
      "굉장한 투쟁심에 의해,SP하지만 최대 상태로 전투를 개시",
      "호쾌한 공격기술을 연발해, 바다의 죄인을 가차 없이 재기 불능케 한다",
    ],
    [
      "장비 무기:단검검거검창중창 활과 화살총",
      "스킬:검 기술 총 기술 해적기술",
      "어빌리티:전투 개시시SP최대검·총마스터 리해 초강화",
      "",
    ]],
  '77': // 정의의 히어로
    [[
      "정의의 마음이, 이상한 방향으로 향해 버린 복면 전사",
      "평상시는 개운치 않은 스테이터스이지만, 변신하면 능력 업",
      "변신시에 밖에 사용할 수 없는 히어로기술로, 화려하게 악을 멸한다!",
      "부끄러운 이름의 각종 공격 스킬을 습득 가능",
    ],
    [
      "장비 무기:주먹",
      "스킬:격투",
      "어빌리티:고독 이유의 강함 불굴의 투지",
      "",
    ]],
  '78': // 저스티스 카이저
    [[
      "전설의 히어로명을 계승한 정의의 전사",
      "변신하는 것으로 능력이 상승해, 강력한 히어로기술을 사용 가능",
      "단순한 보이고 기술은 아닌 강력한 스킬을 복수 습득할 수 있다",
      "전황을 뒤엎는 힘을 숨긴, 시간 한정의 용맹한 자다",
    ],
    [
      "장비 무기:단검검기사검권",
      "스킬:검 기술 격투",
      "어빌리티:초고독 이유의 강함 초불굴의 투지",
      " 검·주먹 마스터 리",
      "",
    ]],
  '79': // 상인
    [[
      "장사에 정열을 태우는 여행의 상인",
      "파티에 있으면, 전투후의 획득 골드가 증가한다",
      "전투는 자신있지 않지만, 체력은 높고 꽤 완고하다",
      "전투중에 아이템을 구입해, 즉석에서 사용하는 일도 가능",
    ],
    [
      "장비 무기:단검겸부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:획득 골드1.5배약의 지식1",
      "",
    ]],
  '80': // 뒷거래상인
    [[
      "장사의 표리에 통해 어둠의 영역에까지 손을 뻗은 상인",
      "뒤의 루트를 이용한 장사 스킬은, 모험을 편하게 한다",
      "체력은 높기는 하지만, 직접 전투에 적합하지 않는다",
      "전투중에 구입할 수 있는 아이템의 종류도 늘어나고 있다",
    ],
    [
      "장비 무기:단검겸부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:획득 골드2배약의 지식1",
      "",
    ]],
  '81': // 신의 안보이는 손
    [[
      "정재계로부터 픽서와 우러러볼 수 있는 재계의 탑",
      "마치 시장을 조종하고 있는 것 같은 수완으로, 막대한 부를 쌓아 올린다",
      "전투중에 희소인 아이템을 구입해, 즉석에서 사용 가능",
      "특유의 루트를 살린 장사 스킬을 많이 습득한다",
    ],
    [
      "장비 무기:단검겸부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:획득 골드3배약의 지식1",
      " 주판 마스터 리",
      "",
    ]],
  '82': // 아이템사
    [[
      "아이템의 취급에 통한 전문가",
      "약사라고도 불려 모험자들로부터 귀중한 보물 되고 있다",
      "아이템의 힘을 한계 이상으로 꺼내, 위안을 가져온다",
      "호신용으로 부메랑기술도 습득하지만, 기본적으로는 부진",
    ],
    [
      "장비 무기:단검 부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:약의 지식2",
      "",
    ]],
  '83': // 마스터 아이템
    [[
      "아이템의 사용법을 다한 궁극의 약사",
      "그 기능은, 흔히 있던 약초조차 경이의 영약으로 바꾼다",
      "MP를 사용하지 않는 회복의 팔은, 긴 여행이 도움이 될 것이다",
      "호신용의 부메랑기술도 기억하지만, 직접 전투는 부적합",
    ],
    [
      "장비 무기:단검 부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:약의 지식3부메랑 마스터 리",
      "",
    ]],
  '84': // 모험가
    [[
      "미지의 세계로 발을 디디는 일을 생업으로 한 모험가",
      "긴 여행에 도움이 되는 스킬을 갖추어, 곤란하게도 단독으로 대처 가능",
      "극한 환경에서의 전투도 자신있어, 사막이나 동굴에서 능력이 업",
      "강력한 부메랑기술도 습득해, 직접 전투도 열등하지 않는다",
    ],
    [
      "장비 무기:단검 닌자 도겸활과 화살 부메랑",
      "스킬:단검기술 투척기술 도적기술EX아이템",
      "어빌리티:마루 데미지 반감 사막 강화 동굴 강화",
      "",
    ]],
  '85': // 레인저
    [[
      "극한의 환경에서도 싸울 수 있도록 훈련된 특수한 병사",
      "닌자나 해적의 경험조차 쌓아, 어떤 상황이라도 생환 가능",
      "모험에 도움이 되는 기능의 외, 습득할 수 있는 부메랑기술도 강력",
      "파티에 있으면, 전투와 서포트의 양면에서 든든하다",
    ],
    [
      "장비 무기:단검 닌자 도겸활과 화살 부메랑",
      "스킬:단검기술 투척기술 도적기술 둔갑술 해적기술",
      "EX아이템",
      "어빌리티:마루 데미지 무효 사막 초강화 동굴 초강화",
      " 부메랑 마스터 리",
      "",
    ]],
  '86': // 점쟁이
    [[
      "이상한 힘을 숨긴 점의 전문가",
      "타롯트 점을 자랑으로 여겨, 랜덤의 효과를 가져온다",
      "직접 전투는 서투르지만, 마법의 팔은 평균 이상",
      "타롯트의 외, 운의 요소가 큰 스킬을 복수 습득할 수 있다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:아이템 드롭1.5배",
      "",
    ]],
  '87': // 노름꾼
    [[
      "오라클의 갬블 효과에 끼인 도박사",
      "랜덤성의 높은 기술을 취급해, 전투를 예측 불능에 교란시킨다",
      "때로는 아군에게까지 위해가 및, 남용은 지극히 위험",
      "능력치는 전투 방향은 아니기 때문에, 주의가 필요하다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:아이템 드롭2배",
      "",
    ]],
  '88': // 어둠의 도박사
    [[
      "어둠 세계에서 구전된다, 전설의 노름꾼",
      "뒤의 룰에 통해 파멸적인 갬블에도 몸을 던진다",
      "랜덤성의 높은 습득 스킬은, 더욱 더 위험성을 더했다",
      "일발 역전을 요구하는 때는, 의지하는 것도 나쁘지 않다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:아이템 드롭3배카드 마스터 리",
      "",
    ]],
  '89': // 카드 버틀러
    [[
      "점쟁이로부터 바꾸어, 카드 배틀에 눈을 뜬 도박꾼",
      "카드에 담겨진 마력을 끌어 내, 여러가지 효과를 발휘한다",
      "공격, 회복, 보조 따위의 효과가 갖추어져, 모든 상황에 대응",
      "마력도 평균 이상이지만, 육탄전은 서투르다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:없음",
      "",
    ]],
  '90': // 카드사마나
    [[
      "마법의 카드로부터 마물 소환을 할 수 있는 카드 버틀러",
      "다만 소환 대상은 선택하지 못하고, 랜덤에 소환하는 일이 된다",
      "그 만큼,MP나SP의 소비는 매우 적게 연발 가능",
      "운이 관련되지만, 긴 여행에서는 특별히 의지가 될 것이다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:카드 마스터 리",
      "",
    ]],
  '91': // 갓 파더
    [[
      "악을 다해, 뒷사회에 군림하는 제왕",
      "총의 취급을 자랑으로 여겨, 전투 능력은 매우 높다",
      "적에게 구별을 받게 한다, 독특한 총격 스킬을 습득",
      "또, 아군에게로의 공격도 자랑으로 여긴다",
    ],
    [
      "장비 무기:단검 권총",
      "스킬:총 기술 상기술 격투",
      "어빌리티:카운터50%이도류",
      "",
    ]],
  '92': // 건달
    [[
      "노는 일에 정열을 기울이는, 쓸모없음의 직업",
      "전투가 골칫거리는 커녕, 방해를 하는 일도 많다",
      "춤이나 노래 따위, 서포트 스킬을 습득 가능",
      "이 직업으로 기른 한가지 재주는, 반드시 상위직의 양식이 될 것이다",
    ],
    [
      "장비 무기:선편부메랑음구",
      "스킬:오라클 춤추는 노래한다",
      "어빌리티:없음",
      "",
    ]],
  '93': // 무희
    [[
      "요염한 춤으로, 사람 뿐만이 아니라 마물의 마음도 어지럽히는 춤손",
      "적에게 상태 이상을 가져오는 춤 따위를 많이 습득한다",
      "호신용으로서 부채기술도 기억하지만, 위력은 결코 높지 않다",
      "회피율이나 민첩함은 높지만, 전투는 서투른 것으로 주의",
    ],
    [
      "장비 무기:단검 첨검편선",
      "스킬:부채기술 춤춘다",
      "어빌리티:없음",
      "",
    ]],
  '94': // 싸움 무녀
    [[
      "신을 칭송하기 위한 춤을 다한 싸움 무녀",
      "그 춤은 기적을 가져와, 사악을 멸 한다",
      "강력한 부채기술을 습득해, 직접 전투에서도 마감은 취하지 않는다",
      "마력도 평균 이상이지만, 맷집이 약하기 때문에 주의",
    ],
    [
      "장비 무기:단검 첨검편선",
      "스킬:부채기술 춤춘다",
      "어빌리티:부채 마스터 리",
      "",
    ]],
  '95': // 음유시인
    [[
      "마음을 흔드는 가창으로 사람들이나 마물을 포로로 하는 음유시인",
      "그 노래와 하프의 음색은, 아군의 잠재 능력을 상기시킨다",
      "서포트 능력은 매우 높기는 하지만, 능력치는 낮고 빈약",
      "파티에 한사람 있으면, 강적과의 싸움으로 든든할 것이다",
    ],
    [
      "장비 무기:부메랑 하프",
      "스킬:노래한다",
      "어빌리티:없음",
      "",
    ]],
  '96': // 신창의 가희
    [[
      "온 세상의 사람들이나 마물을 매료하는, 신의 가성을 가진 가희",
      "그 가성은 동료에게 기적을, 적에 대해서는 파멸을 가져온다",
      "공격으로부터 회복, 보조까지의 노래가 갖추어져, 매우 든든하다",
      "능력치는 전반적으로 높지 않기 때문에, 주의가 필요",
    ],
    [
      "장비 무기:부메랑 하프",
      "스킬:노래한다",
      "어빌리티:하프 마스터 리",
      "",
    ]],
  '97': // 창녀
    [[
      "상대에게 쾌락을 줘, 심신을 녹게 하는 쾌락의 명수",
      "많은 음 기술을 습득해, 적에게 쾌락 데미지를 준다",
      "쾌락 상태 이상 내성도 높고, 추잡한 마물과 싸울 때는 든든하다",
      "요령 있음 이외의 전투 능력은 낮고, 물리 공격도 마법도 골칫거리",
    ],
    [
      "장비 무기:편음구",
      "스킬:음 기술",
      "어빌리티:통상 공격 민감5%통상 공격 황홀5%",
      "",
    ]],
  '98': // 자애의 성창
    [[
      "모든 남성에게 자애를 줘, 달콤한 쾌락에 이끄는 창녀",
      "그 음 기술은 남자나 여자도 황홀하게 잠기게 해 차분히 승천 시킨다",
      "황홀 효과를 주체로 한 쾌락 스킬을 많이 습득 가능",
      "음 기술은 탁월하고 있지만, 직접 전투는 적합하지 않은데 주의",
    ],
    [
      "장비 무기:편음구",
      "스킬:음 기술",
      "어빌리티:통상 공격 민감5%통상 공격 황홀5%",
      " 통상 공격 실금5%음구마스터 리",
      "",
    ]],
  '99': // 경국의 마창
    [[
      "모든 남성을 포로로 해, 이성을 빼앗는 마성의 창녀",
      "손가락의 움직임만으로 남녀를 미치게 해 허리 흔들기만으로 영혼을 빼앗는다",
      "유혹 효과를 주체로 한 쾌락 스킬을 많이 습득 가능",
      "음 기술은 탁월하고 있지만, 직접 전투는 적합하지 않은데 주의",
    ],
    [
      "장비 무기:편음구",
      "스킬:음 기술",
      "어빌리티:통상 공격 민감5%통상 공격 황홀5%",
      " 통상 공격 유혹5%음구마스터 리",
      "",
    ]],
  '100': // 슈퍼스타
    [[
      "노래와 춤을 다한 매혹의 슈퍼스타",
      "그 노래는 적의 마음을 어지럽혀, 춤은 아군의 심신을 달랜다",
      "특별한 노래나 춤의 외, 특수한 공격기술을 습득 가능",
      "능력치는 높지 않지만, 서포트 성능은 탁월하고 있다",
    ],
    [
      "장비 무기:단검 첨검편하프부채",
      "스킬:부채기술 춤추는 노래한다",
      "어빌리티:통상 공격 유혹20%",
      "",
    ]],
  '101': // 바트르팍카
    [[
      "섹스를 전투의 수단에 사용하는 음 기술 투사",
      "적확한 고문으로 적에게 쾌락 데미지를 주는 전법이 이익",
      "쾌락에 대한 내성도 높고, 쾌락 상태 이상도 받기 어렵다",
      "쾌락기술의 외, 쾌락 속성을 강화하는 어빌리티도 습득한다",
    ],
    [
      "장비 무기:편권음구",
      "스킬:채찍기술 격투 음 기술",
      "어빌리티:통상 공격 민감5%통상 공격 황홀5%",
      "",
    ]],
  '102': // 쿠인팍카
    [[
      "전바트르팍카의 정점으로 군림하는 섹스 배틀의 여왕",
      "강력 무비한 쾌락기술로, 어떠한 상대도 즉석에서 승천 시킨다",
      "쾌락 속성이나 쾌락 상태이상에 대하는 내성도 매우 높다",
      "쾌락에 약한 마물에 대해서는, 무상의 강함을 발휘할 것이다",
    ],
    [
      "장비 무기:편권음구",
      "스킬:채찍기술 격투 음 기술",
      "어빌리티:통상 공격 민감5%통상 공격 황홀5%",
      " 통상 공격 유혹5%통상 공격 실금5%",
      " 음구마스터 리",
      "",
    ]],
  '103': // 학자
    [[
      "진리의 탐구에 생애를 바치는 학구의 도",
      "마도과학의 지식을 이용해 여러가지 화학반응을 일으킨다",
      "그 스킬은MP를 소비하지 않고,SP소비로 발동시키는 것이 가능",
      "또SP과MP를 상호 변환하는 기술은, 다른 직업이라도 많이 도움이 된다",
    ],
    [
      "장비 무기:로드 메스마도서총",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:없음",
      "",
    ]],
  '104': // 마도학자
    [[
      "한층 더 고도의 마도지식을 습득한 과학자",
      "여러가지 화학 사상을 일으켜, 파괴를 가져온다",
      "인공 몬스터에게 치명적 데미지를 주는 일도 가능",
      "SP과MP의 상호 변환도 효력을 늘려, 매우 유용",
    ],
    [
      "장비 무기:로드 메스마도서총",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:없음",
      "",
    ]],
  '105': // 마스터 알케미스트
    [[
      "마도과학을 다한 궁극의 구도자",
      "극에 달한 과학은, 이미 마법과 구별이 되지 않는다",
      "과학의 힘으로 강렬한 파괴 사상을 일으킨다",
      "SP과MP의 상호 변환도 능률적이어, 마도사에도 전용 가능",
    ],
    [
      "장비 무기:로드 메스마도서총",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:마법 마스터 리",
      "",
    ]],
  '106': // 연금술사
    [[
      "무로부터 물질을 생산하는 기술을 탐구할 방법 스승",
      "아이템과 연금 소재를 편성 미지의 도구를 정제 한다",
      "연금 소재는, 전투중에 자동적으로 만들어진다",
      "마도사전용의 능력치로, 마법 공격역이라고 해도 활약한다",
    ],
    [
      "장비 무기:단검지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:연금 소재 자동 겟트",
      "",
    ]],
  '107': // 연금 자패사
    [[
      "전설의 무기를 정제 하는 일에 생명을 바친 궁극의 연금술",
      "아이템과 연금 소재를 편성 미지의 무기나 방어구를 정제 한다",
      "정제 한 무기는 그 전투만 유효하지만, 지극히 유용",
      "능력치는 전투 방향은 아니고, 전설 무기의 힘을 과신은 할 수 없다",
    ],
    [
      "장비 무기:단검지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:연금 소재 자동 겟트 마법 마스터 리",
      "",
    ]],
  '108': // 마도사서
    [[
      "마도서를 무기로 하는 이색의 마도과학자",
      "마도서의 페이지를 소비하는 일로, 강력한 마법 효과를 발동한다",
      "보통의 속성 마법의 외, 회복이나 보조 스킬도 습득 가능",
      "페이지의 스톡이 필요하지만, 모든 상황에 대응할 수 있다",
    ],
    [
      "장비 무기:지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:없음",
      "",
    ]],
  '109': // 로드 라이브러리
    [[
      "마도서의 취급을 다한, 최상급의 마도과학자",
      "마도서의 페이지를 소비해, 절대인 위력의 공격 마법을 발동 가능",
      "습득할 수 있는 회복기술이나 보조기술도 강력해, 모든 국면에서 활약",
      "페이지의 스톡만은 다 써버리지 않게 주의",
    ],
    [
      "장비 무기:지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:마법 마스터 리",
      "",
    ]],
  '110': // 기사
    [[
      "아직도 미지의 점이 많은 기계 병기를 취급하는 직업",
      "초보적인 마키나 밖에 취급할 수 없지만, 그 파괴력은 지극히 높다",
      "전체를 공격하는 마키나를 갖추어, 적을 일망타진으로 한다",
      "튼튼한 육체를 가지고 있지만, 전사계 직업에는 미치지 않다",
    ],
    [
      "장비 무기:단검고총",
      "스킬:마키나",
      "어빌리티:없음",
      "",
    ]],
  '111': // 마키나마이스타
    [[
      "마키나의 취급에 숙달 한 상급 기사",
      "복잡한 구조의 마키나도 잘 다루어, 굉장한 파괴력을 끌어 낸다",
      "고위력의 단체기술이나, 특정의 종족에게 유효한 마키나를 사용 가능",
      "또 방어용의 마키나도 사용할 수 있어 난전에도 대응할 수 있다",
    ],
    [
      "장비 무기:단검고총",
      "스킬:마키나",
      "어빌리티:없음",
      "",
    ]],
  '112': // 마스터 machinery
    [[
      "모든 마키나의 취급을 다한 궁극의 기사",
      "해석 불능의 마키나마저 잘 다루어, 적의 무리를 구축",
      "레아궶마키나를 입수하고 있으면, 전사계 이상으로 활약한다",
      "능력치도 높이고인 것으로, 여러가지 국면에 대응이 가능",
    ],
    [
      "장비 무기:단검고총",
      "스킬:마키나",
      "어빌리티:총마스터 리",
      "",
    ]],
  '113': // 마예사
    [[
      "좀비방법, 강령술, 인형방법의 3마예를 뜻하는 구도자",
      "초보적인 것이긴 하지만, 다채로운 마예 기술을 습득할 수 있다",
      "마력이 높고, 소환방법도 사용 가능",
      "상위의 마예 취직을 하려면, 이 초급직의 습득이 필요",
    ],
    [
      "장비 무기:겸로드편마도서",
      "스킬:겸 기술 소환",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '114': // 네크로만서
    [[
      "좀비방법을 전문에 거두는 이색의 술사",
      "HP를 소비해 좀비를 호출해, 공격시키는 것이 가능",
      "또 인체에도 자세하게, 의술을 사용할 수 있다",
      "공격과 회복의 양면이 뛰어나, 매우 의지가 될 것이다",
    ],
    [
      "장비 무기:겸로드채찍 메스마도서",
      "스킬:겸 기술 소환 의술 시체기술",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '115': // 네크로마스타
    [[
      "시체를 조종할 방법을 다한 최상위의 네크로만서",
      "조종하는 좀비도 지극히 강력해, 전설의 요마 클래스를 소환",
      "의술의 지식을 가지고, 동료를 치유할 수도 있다",
      "공격역이라고 해도 회복역이라고 해도 초일류의 존재이다",
    ],
    [
      "장비 무기:겸로드채찍 메스마도서",
      "스킬:겸 기술 소환 의술 시체기술",
      "어빌리티:마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '116': // 강령술사
    [[
      "강령술을 전문으로 취급하는 이색의 술사",
      "MP를 소비해 유령을 호출해, 공격시킬 수가 있다",
      "또 공격 뿐만 아니라, 회복을 실시하는 유령도 사용 가능",
      "흑마법도 사용 가능하지만, 육탄전은 서투른 것인데 주의",
    ],
    [
      "장비 무기:겸장로드마도서",
      "스킬:겸 기술 흑마법 소환 시체기술",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '117': // 마스터 샤먼
    [[
      "강령술을 다한 최상위의 강령술사",
      "소환하는 영혼은, 전설의 영령이나 악령 클래스가 된다",
      "그 강대한 힘은, 전장에 있어 든든할 것이다",
      "마력도 높고, 마법 공격역이라고 해도 매우 우수",
    ],
    [
      "장비 무기:겸장로드마도서",
      "스킬:겸 기술 흑마법 소환 시체기술",
      "어빌리티:마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '118': // 계략 인형사
    [[
      "계략 인형의 기술을 거둔 이색의 술사",
      "SP를 소비해 전투용의 인형을 조종해, 무기로 한다",
      "특수한 특수 효과를 갖춘 인형도 많아, 공격은 다채",
      "마키나도 사용 가능해, 뛰어난 공격역으로서 활약한다",
    ],
    [
      "장비 무기:겸로드마도서총",
      "스킬:겸 기술 소환 마키나조 기술",
      "어빌리티:마방어구 장비 가능",
      "",
    ]],
  '119': // 마스타드라
    [[
      "인형방법을 다한 최상위의 계략 인형사",
      "조종하는 인형은 병기라고도 말할 수 있어서, 매우 강력",
      "게다가, 마키나가 사용 가능한도 든든하다",
      "공격역으로서 비길 데 없음의 기능을 할 것이다",
    ],
    [
      "장비 무기:겸로드마도서총",
      "스킬:겸 기술 소환 마키나조 기술",
      "어빌리티:마방어구 장비 가능 마법 마스터 리",
      "",
    ]],
  '120': // 정보상
    [[
      "정보를 무기로 해, 회화의 술책을 자랑으로 여기는 직업",
      "전투에 대해도, 다채로운 화술로 적을 희롱한다",
      "그러나 직접 전투에는 향하지 않고, 마법도 골칫거리",
      "그런데도 적을 회유 할 때는, 파티에 필요하다",
    ],
    [
      "장비 무기:단검 첨검부메랑총",
      "스킬:투척기술 이야기한다",
      "어빌리티:없음",
      "",
    ]],
  '121': // 화술사
    [[
      "한층 더 화술을 닦은, 말의 전문가",
      "그 화술은, 적으로부터 아이템이나 돈을 얻는 일도 가능",
      "또, 적에게 상태 이상을 일으키는 화술 스킬도 습득할 수 있다",
      "능력치는 전투전용은 아니지만, 보조역으로서 우수",
    ],
    [
      "장비 무기:단검 첨검부메랑총",
      "스킬:투척기술 이야기한다",
      "어빌리티:없음",
      "",
    ]],
  '122': // 화신
    [[
      "말을 다한 궁극의 화술사로, 언령 사용이라고도 불린다",
      "그 화술은, 이미 마술의 역에 이르고 있다고 한다",
      "축복의 말로 아군을 부활시켜, 저주의 말로 적을 즉사시킨다",
      "적 우호도를 올릴 때에도, 그 능력은 매우 도움이 될 것이다",
    ],
    [
      "장비 무기:단검 첨검부메랑총",
      "스킬:투척기술 이야기한다",
      "어빌리티:부메랑 마스터 리",
      "",
    ]],
  '123': // 요리인
    [[
      "미식을 추궁해, 미지의 식품 재료를 요구하는 여행의 콕",
      "소지의 소재를 조리해, 훌륭한 요리를 만들어 낸다",
      "요리를 실시하면, 메뉴에 의해 여러가지 보조 효과를 발휘",
      "완성한 요리는 소비되지 않고, 소지 도구에 추가된다",
    ],
    [
      "장비 무기:단검겸부엌칼",
      "스킬:단검기술 요리",
      "어빌리티:없음",
      "",
    ]],
  '124': // 트리플 콕
    [[
      "한층 더 요리 솜씨를 올린 달인급의 콕",
      "레시피를 늘려, 여러가지 보조 효과로 전투에 공헌한다",
      "식품 재료만 있으면, 회복과 보조는 맡길 수 있을 것이다",
      "어느 정도의 공격력은 있지만, 결코 의지할 수 없기 때문에 주의",
    ],
    [
      "장비 무기:단검겸부엌칼",
      "스킬:단검기술 요리",
      "어빌리티:없음",
      "",
    ]],
  '125': // 미 황
    [[
      "요리 솜씨를 다해, 업계에 있어 신이라고 칭해지는 요리인",
      "모든 레시피를 다해, 파티에 활력을 가져온다",
      "다른 기술에서는 얻을 수 없는 보조 효과는, 많이 도움이 될 것이다",
      "또 식품 재료가 없어도, 여분으로 랜덤에 조리하는 것이 가능",
    ],
    [
      "장비 무기:단검겸부엌칼",
      "스킬:단검기술 요리",
      "어빌리티:부엌칼 마스터 리",
      "",
    ]],
  '126': // 널스
    [[
      "초보의 의술을 습득한 의사 심부름",
      "MP대신에SP를 소비하는 회복기술로 아군을 달랜다",
      "최대HP를 일시 증가시키는 기술 따위, 특유의 스킬도 습득 가능",
      "민첩함 이외의 능력치는 낮고, 직접 전투는 골칫거리",
    ],
    [
      "장비 무기:지팡이 메스",
      "스킬:단검기술 의술",
      "어빌리티:없음",
      "",
    ]],
  '127': // 의사
    [[
      "보통의 의술을 습득한 훌륭한 의사",
      "마법으로 의지하지 않는 치료로 아군의 상처를 달랜다",
      "그 기술에 의해, 힘이 다한 동료의 소생도 가능",
      "MP에 부담을 걸지 않는 회복기술은, 긴 여행으로 도움이 될 것이다",
    ],
    [
      "장비 무기:지팡이 메스",
      "스킬:단검기술 의술",
      "어빌리티:없음",
      "",
    ]],
  '128': // 신의
    [[
      "동서 고금의 의술을 다한 신의",
      "그 치료는 확실히 신의 조화로, 궁극의 위안을 가져온다",
      "특별한 투약으로, 상태 이상이나 즉사를 예방도 가능",
      "회복역으로서 불만 없는 활약을 보일 것이다",
    ],
    [
      "장비 무기:지팡이 메스",
      "스킬:단검기술 의술",
      "어빌리티:메스 마스터 리",
      "",
    ]],
  '129': // 메이드
    [[
      "주인을 시중들어, 가사 노동등의 봉사를 실시하는 전문직",
      "전투에 대해도, 여러가지 봉사기술로 아군을 서포트한다",
      "회복·보조 스킬을 중심으로 폭넓은 특기를 습득",
      "또 벌레를 구제하거나 식물을 말려 죽일 수 있는 스킬 따위도 기억한다",
    ],
    [
      "장비 무기:선편명음구",
      "스킬:채찍기술 봉사",
      "어빌리티:없음",
      "",
    ]],
  '130': // 마스터 메이드
    [[
      "한층 더 봉사의 솜씨를 올린 숙련 메이드",
      "회복이나 보조 뿐만 아니라, 성 봉사에도 윤이 걸려 있다",
      "또, 노동 작업을 구사한 공격 스킬도 습득 가능",
      "획득 직업 경험치를 늘리는 어빌리티도 기억해, 전직에도 유리",
    ],
    [
      "장비 무기:선편명음구",
      "스킬:채찍기술 봉사",
      "어빌리티:없음",
      "",
    ]],
  '131': // 퍼펙트 메이드
    [[
      "모든 메이드의 정점으로 서는, 최고위의 메이드",
      "그 봉사는 궁극으로 해 지고이며, 아군을 완전 서포트한다",
      "성의 기술도 탁월해, 적에게로의 봉사로 승천 시키는 일도 가능",
      "최강의 메이드 오의도 습득해, 전투의 장소에서도 승부에 지지 않는다",
    ],
    [
      "장비 무기:선편명음구",
      "스킬:채찍기술 봉사",
      "어빌리티:접시 마스터 리",
      "",
    ]],
  '134': // 귀족
    [[
      "고귀한 혈통에 수반할 의무를 완수하기 때문에, 전장에 서는 귀족",
      "첨검을 주무기로 해, 화려한 사벨기술을 자랑으로 여긴다",
      "획득 경험치 업이나 자동HP회복 따위, 호화로운 특기를 습득",
      "능력치도 높이고로, 전투에 뛰어나고 있다",
    ],
    [
      "장비 무기:단검 첨검 활과 화살",
      "스킬:단검기술 세검 기술 왕 기술",
      "어빌리티:매턴HP5%회복",
      "",
    ]],
  '135': // 왕
    [[
      "줄선 사람 없는 일국의 군주",
      "군을 인솔해 싸우는 일도 있지만 이유, 그 무예도 국내 제일",
      "검을 자랑으로 여겨, 왕족에만 전해지는 비전의 무예를 기억한다",
      "중장비도 가능해, 공격측으로서 매우 든든하다",
    ],
    [
      "장비 무기:단검검기사검 첨검창중창 활과 화살",
      "스킬:단검기술 검 기술 세검 기술 왕 기술",
      "어빌리티:매턴HP10%회복 중장비 가능",
      "",
    ]],
  '136': // 기사왕
    [[
      "무예를 다 다한 왕안의 왕",
      "그 무력은, 단체에서도 천명의 군사에게 필적한다고 한다",
      "왕족에만 전해진다, 지극히 강력한 무예를 습득 가능",
      "기억하는 어빌리티도, 매우 유용한 것만이다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창중창",
      " 활과 화살",
      "스킬:단검기술 검 기술 세검 기술 왕 기술",
      "어빌리티:매턴HP20%회복 중장비 가능",
      " 검마스터 리",
      "",
    ]],
  '137': // 마도왕
    [[
      "왕가에게 전해지는 마도의 혈맥을 개화시킨 마술의 제왕",
      "내뿜는 마력을 이용해 왕족에만 전해지는 마도를 행사한다",
      "적의 마법에 대한 저항력도 높고, 속성 데미지도 반감",
      "마법 스킬의 거의를 사용할 수 있어 그 마도에 구멍은 없다",
    ],
    [
      "장비 무기:단검 마도검장로드마도서",
      "스킬:백마법 흑마법 때 마법 소환 마도과학",
      " 연금술 마본술 왕 기술",
      "어빌리티:매턴MP4%회복 마방어구 장비 가능",
      " 마법 마스터 리",
      "",
    ]],
  '138': // 법왕
    [[
      "온 세상의 신도를 통솔하는 신앙의 교주",
      "신의 기술을 그 몸에 체현 해, 여러가지 기적으로 아군을 달랜다",
      "회복 뿐만 아니라, 신적에 벌을 내리는 스킬도 습득 가능",
      "파티로 맞이하면, 동료도 커다란 혜택을 받을 것이다",
    ],
    [
      "장비 무기:단검 마도검고장마도서",
      "스킬:백마법 성 기술 왕 기술",
      "어빌리티:성 기술 위력 업 마법 반사30%마방어구 장비 가능",
      "",
    ]],
  '139': // 신성 법왕
    [[
      "역대 법왕의 안에서도, 가장 신에 가깝다고 여겨지는 대교주",
      "위대한 기적도 빛을 늘려, 동료들에게 복음을 가져온다",
      "또 십자군을 소집하거나 묵시를 도래시키는 일마저 가능",
      "회복역 뿐만 아니라, 마법 공격역이라고 해도 의지가 된다",
    ],
    [
      "장비 무기:단검 마도검고장마도서",
      "스킬:백마법 성 기술 왕 기술",
      "어빌리티:성 기술 위력 업 마법 반사50%마방어구 장비 가능",
      " 마법 마스터 리",
    ]],
  '140': // 기갑 법왕
    [[
      "화력과 장갑을 무엇보다도 신망하는 무투파 법왕",
      "은닉 개발시킨 전용 병기를 사용해, 신적을 화력으로 침묵시킨다",
      "모든 마키나를 잘 다루어, 온 세상의 기계 기술에 정통",
      "병기를 휴대하고 전선으로 향해 가는, 그 맹나무 모습은 거룩하기도 한다",
    ],
    [
      "장비 무기:단검 마도검고장마도서총",
      "스킬:총 기술 백마법 마키나왕 기술",
      "어빌리티:마법 반사50%마방어구 장비 가능총마스터 리",
      "",
    ]],
  '141': // 견습 용사
    [[
      "아직 여신의 축복을 받지 않은 용사 견습",
      "진정한 용사를 목표로 해, 미숙한 검을 휘두른다",
      "능력치는 평균적이지만, 마법이 약간 서투르다",
      "아류의 검 기술이나, 가호를 가져오는 어빌리티를 습득",
    ],
    [
      "장비 무기:단검검첨검창 도끼고겸",
      " 부메랑",
      "스킬:단검기술 검 기술 용사기술",
      "어빌리티:경장비가능",
      "",
    ]],
  '142': // 용사
    [[
      "여신의 축복을 받은 진정한 용사",
      "선택된 사람만을 사용할 수 있는 용사기술을 습득 가능",
      "특히 불길의 검 기술을 자랑으로 여겨, 사악한 마물을 다 태운다",
      "전능력이 높고, 용사의 명에 부끄러워하지 않는 활약을 보일 것이다",
    ],
    [
      "장비 무기:단검검기사검 첨검창 도끼고겸",
      " 부메랑",
      "스킬:단검기술 검 기술 용사기술",
      "어빌리티:매턴SP10%회복 중장비 가능",
      "",
    ]],
  '143': // 빛의 용사
    [[
      "창세의 여신에 빛의 힘이 주어진 용사안의 용사",
      "그 기술에는 성스러운 힘마저 머물어, 마물의 존재를 허락하지 않는다",
      "능력치도 압도적이고, 어떠한 국면에서도 뛰어난 힘을 발휘",
      "습득 어빌리티도 매우 유용해, 전장의 주역으로서 활약한다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창중창",
      " 도끼고겸부메랑",
      "스킬:단검기술 검 기술 성 기술 용사기술",
      "어빌리티:성 기술 위력 업 마다 턴SP20%회복검마스터 리＋",
      "",
    ]],
  '144': // 어둠의 용사
    [[
      "사신에 어둠의 힘이 주어진 배신으로 해 배덕의 용사",
      "여신의 뜻에 따르지 않는 검에는 어둠의 힘이 머물어, 파괴를 가져온다",
      "능력치도 압도적이고, 어떠한 국면에서도 뛰어난 힘을 발휘",
      "습득 어빌리티도 매우 유용해, 전장의 주역으로서 활약한다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창중창",
      " 도끼고겸부메랑",
      "스킬:단검기술 검 기술 어둠기술 용사기술",
      "어빌리티:어둠기술 위력 업 마다 턴SP20%회복검마스터 리＋",
      "",
    ]],
  '149': // 무직
    [[
      "무슨 직업에도 종사하지 않은 무직 상태",
      "특히 메리트는 없기 때문에, 빨리 뭔가가 취직을 하자",
      "직업 레벨은 오르지만, 스킬은 일체 기억하지 않는다",
      "마스터 해도 특전이 있는 것도 아닌, 단순한 무직",
    ],
    [
      "장비 무기:단검",
      "스킬:없음",
      "어빌리티:없음",
      "",
    ]],
  '6998': // 야생아
    [[
      "무기는 이용하지 않고, 당신의 육체만을 사용해 날뛰는 야생아",
      "마물기술의 사용에 특화하고 있어, 공격력이나 민첩함은 매우 높다",
      "마법의 사용에는 적합하지 않고, 방어도 낮은 점에는 요주의",
      "마물기술을 주력으로 해 싸우고 싶을 때에 편리한 직업이다",
    ],
    [
      "장비 무기:송곳니",
      "스킬:전마물기술",
      "어빌리티:마물기술 부스터─",
      "",
    ]],
  '6999': // 마물영혼
    [[
      "보다 마물기술의 취급에 뛰어난, 육체의 전문가",
      "공격력과 속도에 뛰어나, 마물기술로 높은 데미지를 준다",
      "무기를 이용하거나 마법을 사용하거나 하는 것은 역시 골칫거리",
      "마물기술을 강화하는 어빌리티를 많이 습득 가능하다",
    ],
    [
      "장비 무기:송곳니",
      "스킬:전마물기술",
      "어빌리티:마물기술 하이 부스터─",
      "",
    ]],
  '7000': // 와일드 하트
    [[
      "마물기술의 취급을 다한, 최고 클래스의 전문가",
      "압도적인 공격력과 스피드로, 마물기술의 위력을 높인다",
      "다만, 송곳니 이외의 무기나 마법의 사용은 거의 불가능",
      "마물기술의 사용에게만 특화했을 때, 커다란 강함을 가져온다",
    ],
    [
      "장비 무기:송곳니",
      "스킬:전마물기술",
      "어빌리티:마물기술 액스 부스터─",
      "",
    ]],
  '7001': // 초능력자
    [[
      "염동력을 자재로 조종해, 전투에 유용하게 쓰는 기능",
      "현재는 쓸모없게 된 직업이지만, 마법검의 원류라고도 말하고 있다",
      "염동력을 이용한 공격은, 상대의 방어력을 무효화해 회피도 불가능",
      "또 무속성이 부가되기 때문에, 적의 속성 내성도 미치지 않다",
    ],
    [
      "장비 무기:마도검로드음구",
      "스킬:검 기술 흑마법 사이코음 기술",
      "어빌리티:매턴MP1%회복",
      "",
    ]],
  '7002': // 초능력자
    [[
      "한층 더 초능력자 파워를 높인 염동력자",
      "유별난 사이코 파워에 의해, 손대지 않고도 적을 압도할 수 있다",
      "염동력을 이용한 공격은, 상대의 방어력을 무효화해 회피도 불가능",
      "쾌락 공격과도 궁합이 좋고, 속성기술도 다채로워 사용하기 쉽다",
    ],
    [
      "장비 무기:마도검로드음구",
      "스킬:검 기술 흑마법 사이코음 기술",
      "어빌리티:매턴MP2%회복",
      "",
    ]],
  '7003': // 사이코 솔저
    [[
      "사이코 파워와 전투 기능을 융합시킨 궁극의 염동 역전사",
      "성마대전의 시대, 매우 일부의 정예가 이 직업을 습득하고 있었다고 한다",
      "염동력을 이용한 공격은, 상대의 방어력을 무효화해 회피도 불가능",
      "공격뿐만 아니라 방어에도 뛰어나, 어떠한 국면에도 유연에 대처할 수 있다",
    ],
    [
      "장비 무기:마도검로드음구",
      "스킬:검 기술 흑마법 사이코음 기술",
      "어빌리티:매턴MP4%회복검·음구마스터 리",
      "",
    ]],
  '7004': // 펜서
    [[
      "첨검을 자재로 잘 다루는 준족의 전사로, 그 속도가 최대의 무기",
      "고귀한 정신을 품고 있어 강자와의 싸움에 투지를 분발게 한다",
      "세검 기술은 사용하면SP하지만 자동 회복하기 위해, 계전 능력도 높다",
      "그 반면 맷집이 약한 일면이 있으므로, 주의가 필요하다",
    ],
    [
      "장비 무기:첨검창",
      "스킬:세검 기술",
      "어빌리티:물리 반사10%보스 특공10%",
      "",
    ]],
  '7005': // 노브르펜서
    [[
      "레이피어의 기술을 다한 고귀한 전사",
      "고귀한 정신에 의해, 강자에게로의 전투 능력은 보다 높아지고 있다",
      "첨검을 취급하는데 적합한 여러가지 어빌리티가 습득 가능",
      "속도를 살린 연속 공격이 특징이지만, 방어면에는 무름이 있다",
    ],
    [
      "장비 무기:첨검창",
      "스킬:세검 기술",
      "어빌리티:물리 반사30%보스 특공30%첨검마스터 리",
      "",
    ]],
  '7006': // 요술사
    [[
      "마물이 이용하는 기술을 당신의 정기로 재현 할 방법 사",
      "적의 이용하는 일부의 스킬을 전투중에 보는 것으로 러닝 할 수 있다",
      "러닝 한 스킬은, 요술로서 이후의 전투로 사용 가능",
      "요술에는 여러가지 특공 효과가 있어, 수를 가지런히 하면 많은 국면에 대응할 수 있다",
    ],
    [
      "장비 무기:마도검권겸장로드부채",
      "스킬:요술",
      "어빌리티:러닝",
      "",
    ]],
  '7007': // 이계 요술사
    [[
      "정기를 조종하는 능력을 한층 더 높인 최상위의 술사",
      "전투중에 러닝 한 스킬을 사용해, 강력한 기술을 잘 다룬다",
      "능력은 모두 높고, 큰 약점은 없다",
      "여러가지 요술의 특공 효과를 구사하면, 모든 국면에 대응 가능",
    ],
    [
      "장비 무기:마도검권겸장로드부채",
      "스킬:요술",
      "어빌리티:러닝겸마스터 리",
      "",
    ]],
  '7008': // 실드 나이트
    [[
      "방패의 취급에 세운 기사로, 방어 능력이 뛰어난다",
      "공격을 반사하거나 무효화한 다음 반격 하는 기능도 습득",
      "자신을 지킬 뿐만 아니라, 아군의 방위나 회복도 가능하다",
      "방패를 던지는 공격기술도 기억하지만, 위력은 높지 않기 때문에 주의",
    ],
    [
      "장비 무기:단검검첨검창부메랑",
      "스킬:투척기술",
      "어빌리티:중장비 가능 이를 악물어 어필",
      "",
    ]],
  '7009': // 캡틴씨 루도
    [[
      "방패의 취급을 다해, 그 명성과 인망도 유명한 영웅",
      "양손에 방패를 장비 한다고 하는 독특한 스타일로, 지극히 강고",
      "여러가지 방어 스킬에 의해 파티의 수호신으로서 활약한다",
      "또 방어력을 공격에 바뀌어, 투척 스킬도 강화된다",
    ],
    [
      "장비 무기:없음",
      "스킬:투척기술",
      "어빌리티:더블 실드 중장비 가능 매우 이를 악물어",
      " 초 어필방패 마스터 리",
    ]],
  '7011': // 궁극 검사
    [[
      "성검과 마검을 통합해, 혼돈의 높은 곳에 이른 궁극의 검사",
      "공격력, 방어력이 탁월해 근접 전투 기능이 뛰어나, 민첩함도 평균 이상",
      "단체의 적에게도 복수의 적에게도 대응 가능해, 모든 상황으로 힘을 발휘",
      "눈에 띈 약점도 눈에 띄지 않는, 고레벨로 안정된 전사이다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검도",
      "스킬:검 기술 칼 기술 마법검",
      "어빌리티:중장비 가능검·도마스터 리＋",
      "",
    ]],
  '7012': // 포스 마스터
    [[
      "마도나 음양의 힘을 다해, 혼돈의 역에까지 도달한 마법 전사",
      "그 마법검은, 혼돈 상위 속성을 취급할 수가 있다",
      "또, 검 기술에 이어 흑마법이나 음양술을 발동할 수 있는 어빌리티도 습득",
      "검 기술과 마법의 양면에서 공격측을 가진다, 지극히 다채로운 전사이다",
    ],
    [
      "장비 무기:단검검첨검 마도검도겸로드부채",
      "스킬:검 기술 흑마법 음양술 마법검",
      "어빌리티:경장비가능 절대 마법 카운터검마스터 리＋",
      " 마법검으로 상위 혼돈 속성 발동",
    ]],
  '7013': // 신룡의 기사
    [[
      "성과 어둠을 다해, 혼돈의 편린에 손이 닿게 된 신사의 경내의 용기사",
      "압도적인 민첩함으로부터 내질러지는 창 기술은, 순간에 적을 침묵시킨다",
      "그 습득 어빌리티 「앞의 앞」은 선수라면 데미지가 대폭 업",
      "또, 은하의 힘을 띠고 있는 궁극의 창 기술을 습득할 수 있다고 한다",
    ],
    [
      "장비 무기:창중창",
      "스킬:창 기술",
      "어빌리티:중장비 가능창마스터 리＋",
      "",
    ]],
  '7014': // 수라
    [[
      "성과 어둠을 다해, 혼돈의 힘마저 발휘하는 궁극의 사무라이",
      "물리 속성의 혼돈 상위 속성인 수라 속성의 기술을 기억한다",
      "또, 칼 기술에 이어 검 기술을 발동할 수 있는 어빌리티도 습득 가능",
      "방어에 관해서는 구멍이 있지만, 공격 성능은 압도적이다",
    ],
    [
      "장비 무기:칼",
      "스킬:칼 기술",
      "어빌리티:칼마스터 리＋",
      "",
    ]],
  '7015': // 메테오 브레이커
    [[
      "고·도끼·철구를 잘 다루는 궁극의 혼돈 중전사",
      "그 센 힘은 줄선 사람 없고, 소행성조차 파괴한다고 한다",
      "마법은 서투르지만, 힘과 방어는 압도적인 높이를 자랑한다",
      "습득 스킬은 강력해, 공격에 특화한 어빌리티도 많이 습득 가능",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:매우 이를 악물어 중장비 가능 파워 마스터 리＋",
      "SP챠지2배",
    ]],
  '7016': // 권신
    [[
      "성스러운 주먹도 사권도 다해, 혼돈의 역에까지 통하는 무쌍의 격투가",
      "압도적인 공격력과 민첩함을 자랑해, 앞서 적을 섬멸한다",
      "카운터율도 지극히 높고, 회심율이나 회피율도 우수하다",
      "방어 능력에 난은 있지만, 속공에 특화한 성능은 매우 든든하다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:완전 카운터 완전 마법 카운터 무도 착용비가능",
      " 주먹 마스터 리＋",
    ]],
  '7017': // 신의 수호자
    [[
      "커다란 신앙심을 가지고 신에 힘쓰는 궁극의 투사",
      "격투 성능이 매우 비싼 데다가에, 방어 능력에도 우수하다",
      "또 성 기술도 자랑으로 여겨, 당신을 희생해 기적을 가져오는 일도 가능",
      "공방 모두 뛰어나, 매우 의지가 되는 존재이다",
    ],
    [
      "장비 무기:권고장",
      "스킬:격투 백마법 성 기술",
      "어빌리티:성 기술 대폭 위력 업 무도 착용비가능주먹 마스터 리＋",
      "",
    ]],
  '7018': // 임종마도사
    [[
      "흑마법을 다해, 마침내 혼돈의 영역까지 내디딘 마도사",
      "매우 강력한 흑마법을 습득해, 임종 속성도 취급할 수 있게 된다",
      "또 공격 마법을 강화하는 여러가지 어빌리티를 습득 가능",
      "물리 공격은 서툴러 방어력도 낮기 때문에 주의가 필요하다",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:흑마법 어둠기술",
      "어빌리티:어둠기술 대폭 위력 업마방어구 장비 가능 마법 마스터 리＋",
      "",
    ]],
  '7019': // 은하마도사
    [[
      "마침내 은하의 운행까지 제어할 수 있기에 이른 궁극시마도사",
      "강력한 때 마법으로 전투를 보좌하는 것 외, 은하 속성의 공격 마법도 사용 가능",
      "은하 속성은 혼돈의 영역에 속해, 대부분의 적에게 내성은 없고 지극히 강력",
      "공격면에서도 승부에 지지 않는, 매우 강력한 마도사이다",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:시 마법",
      "어빌리티:마방어구 장비 가능 마법 마스터 리＋",
      "",
    ]],
  '7020': // 혼돈 소환사
    [[
      "혼돈 존재를 소환하는 능력을 가진 금단의 소환술사",
      "불려 간 혼돈 존재는, 적전체에 압도적인 데미지를 준다",
      "그 만큼,MP의 소비가 큰데는 주의가 필요",
      "그 밖에도 소환방법의 사용에 적절한 강력한 어빌리티를 복수 습득할 수 있다",
    ],
    [
      "장비 무기:단검 첨검 마도검겸로드마도서",
      "스킬:소환",
      "어빌리티:마방어구 장비 가능 마법 마스터 리＋",
      "",
    ]],
  '7021': // 태극 음양사
    [[
      "그늘과 햇빛의 방법을 다해, 혼돈의 영역에까지 도달한 궁극의 음양사",
      "테라 속성이나 은하 속성의 방법을 습득해, 탁월한 데미지를 준다",
      "마도사로서는 마력 이외의 능력치도 낮지 않고, 여러가지 상황에 대응",
      "음양술로부터 소환을 발동하는 어빌리티도 강력해, 많이 전력이 된다",
    ],
    [
      "장비 무기:단검겸마도검로드부채",
      "스킬:음양술",
      "어빌리티:마방어구 장비 가능 마법·부채 마스터 리＋",
      "",
    ]],
  '7022': // 영겁마도사
    [[
      "백마법을 다해, 혼돈의 영역까지 달한 흰색마도사",
      "영겁 속성의 공격 마법을 습득해, 공격면에서도 탁월하고 있다",
      "뛰어난 회복기술도 복수 기억해, 공격과 방비의 양면에서 활약 가능",
      "어빌리티도 백마법의 힘을 끌어 올려, 회복역으로서 정점의 성능을 자랑한다",
    ],
    [
      "장비 무기:고편장마도서",
      "스킬:백마법 성 기술",
      "어빌리티:성 기술 대폭 위력 업마방어구 장비 가능 마법 마스터 리＋",
      "",
    ]],
  '7023': // 소사라스프림
    [[
      "마도사의 정점으로 선다고 여겨지는 초월적 존재",
      "백마법이나 흑마법, 때 마법에 이를 때까지 모든 마술을 잘 다룬다",
      "또 복수의 혼돈 속성을 사용 가능해, 공격 성능은 압도적",
      "최상위의 마도사로서 비길 데 없음의 힘을 발휘한다",
    ],
    [
      "장비 무기:단검 첨검 마도검고겸편장로드",
      " 선마도서",
      "스킬:백마법 흑마법 때 마법 소환 성 기술 어둠기술",
      " 음양술",
      "어빌리티:성 기술·어둠기술 대폭 위력 업MP소비1/2마방어구 장비 가능",
      " 마법 마스터 리＋",
    ]],
  '7024': // 얼티메이트 마법 소녀
    [[
      "궁극의 힘을 손에 넣은 최강의 마법 소녀",
      "그 마력은 혼돈에도 통해 영겁 속성이나 은하 속성을 사용 가능",
      "강력한 공격 스킬의 외, 편리한 마법 어빌리티를 복수 습득한다",
      "변신시에는 큰폭으로 능력이 올라가, 마법 히어로로서 유별나고 있다",
    ],
    [
      "장비 무기:마도검겸장로드 활과 화살 마도서총",
      "스킬:백마법 흑마법 때 마법 성 기술",
      "어빌리티:성 기술 대폭 위력 업 마다 턴MP6%회복 마방어구 장비 가능",
      " 마법 마스터 리＋",
    ]],
  '7025': // 수신
    [[
      "성과 어둠의 힘을 겸비한 궁극의 사냥꾼",
      "그 화살은 혼돈의 힘마저 띠어 중성자 속성의 활 기술을 습득 가능",
      "민첩함과 명중율이 지극히 높고, 선수를 취해 적을 처리할 수 있다",
      "종족 특공 효과도 강력해, 방어는 낮은 것의 높은 섬멸력을 자랑한다",
    ],
    [
      "장비 무기:겸활과 화살채찍 부메랑",
      "스킬:겸 기술 활 기술 채찍기술 투척기술",
      "어빌리티:종족 특공 강화활마스터 리＋ 숲초강화",
      "",
    ]],
  '7026': // 총신
    [[
      "성총과 마총의 양쪽 모두를 다해, 혼돈의 역에 이른 무적의 간나",
      "수라 속성의 총 기술을 습득해, 탁월한 공격 능력을 발휘한다",
      "습득 어빌리티도 유용해, 총 기술의 위력을 큰폭으로 강화",
      "요령 있음 이외의 능력은 낮기는 하지만, 보충해 남음이 있는 공격 성능을 가진다",
    ],
    [
      "장비 무기:총",
      "스킬:총 기술",
      "어빌리티:종족 특공 강화총마스터 리＋",
      "",
    ]],
  '7027': // 카오스 버스터
    [[
      "혼돈의 존재까지도 따르게 한다고 하는 금단의 마물 사용",
      "아포토시스를 호출해, 압도적인 힘을 행사하는 것이 가능",
      "최상위의 채찍기술도 습득해, 혼돈 속성을 띤 채찍을 흔든다",
      "아포토시스에 대한 특공 성능도 갖추어, 혼돈 존재와의 싸움에 강하다",
    ],
    [
      "장비 무기:겸편부메랑",
      "스킬:겸 기술 채찍기술",
      "어빌리티:동료 확률5배종족 특공 강화채찍 마스터 리＋",
      "",
    ]],
  '7028': // 퍼펙트 암즈
    [[
      "여러가지 무기를 손발과 같이 잘 다루는 올라운더",
      "근접 전투로부터 사격까지, 모든 무기로 일류의 솜씨를 자랑한다",
      "무기를 양손에 잡아, 강력한 난격 스킬로 적을 압도",
      "또 「흐트러지고 치는 것」의 어빌리티는 통상 공격을 초강화한다",
    ],
    [
      "장비 무기:무기 모두",
      "스킬:단검기술 검 기술 세검 기술 칼 기술 창 기술 도끼기술",
      " 고 기술 겸 기술 활 기술 채찍기술 투척기술 철구기",
      " 부채기술 총 기술 다무기기술",
      "어빌리티:흐트러지고 공격해 이도류",
    ]],
  '7029': // 도신
    [[
      "그 솜씨는 혼돈의 역에까지 달했다고 하는 금단의 시후",
      "도둑질에 관한 여러가지 기능을 습득해, 민첩함이나 회피 성능도 지극히 높다",
      "단검기술의 직후에 도적기술을 발동할 수 있는 체인도 지극히 강력하다",
      "다만 정면 전투는 서투르고, 공격역에는 적합하지 않는다",
    ],
    [
      "장비 무기:단검겸편부메랑",
      "스킬:단검기술 투척기술 도적기술",
      "어빌리티:트레져 헌트3기습 무효",
      " 선제 공격 업 단검 마스터 리＋",
      "",
    ]],
  '7030': // 인신
    [[
      "삼라 만상의 둔갑술을 다해, 혼돈에까지 도달한 금단의 닌자",
      "테라 속성의 둔갑술이나, 궁극의 쾌락 둔갑술을 습득할 수 있다",
      "또 이도류를 강화하는 기능을 습득해, 공격 성능은 지극히 높다",
      "방어 성능은 낮기 때문에, 접수로 돌지 않게 주의가 필요하다",
    ],
    [
      "장비 무기:단검 닌자 도겸음구",
      "스킬:둔갑술",
      "어빌리티:이도류 무도 착용비가능",
      "",
    ]],
  '7031': // 나나미 패왕
    [[
      "해적왕으로 해 해군 장을 겸한, 바야흐로 7대양의 패자",
      "강력한 해적기술을 흔들어, 압도적인 무력으로 적을 분쇄한다",
      "기초 능력도 지극히 높고, 직접 전투에 대해 비길 데 없음의 힘을 발휘",
      "또 전투 개시시의SP초기치가 최대치를 넘는다고 하는 능력을 가진다",
    ],
    [
      "장비 무기:단검검기사검 거검총",
      "스킬:검 기술 총 기술 해적기술",
      "어빌리티:SP소비1/2개시시SP130%이도류 바다 초강화",
    ]],
  '7032': // 에크세르시오르
    [[
      "이미 신화가 된 히어로안의 히어로",
      "변신시의 능력 상승치는 지극히 높고, 비길 데 없음의 힘을 발휘한다",
      "습득하는 히어로기술도 압도적인 위력으로, 군집하고 모이는 적을 벼랑 넘어뜨린다",
      "새로운 높은 곳을 목표로 해라!",
    ],
    [
      "장비 무기:단검검기사검권",
      "스킬:검 기술 격투",
      "어빌리티:초고독 이유의 강함 초불굴의 투지검·권마스터 리＋",
      "",
    ]],
  '7033': // 상신
    [[
      "거만의 부를 손에 넣어, 세계에 군림하는 장사의 신",
      "최상위의 상기술을 잘 다루는 것 외에 아이템의 취급에도 뛰어나고 있다",
      "습득할 수 있는 납입 스킬은, 혼돈의 물건들을 입수 가능",
      "방어 성능은 의외로 높지만, 직접 전투 방향은 아니기 때문에 주의",
    ],
    [
      "장비 무기:단검겸부메랑 주판",
      "스킬:투척기술 상기술EX아이템",
      "어빌리티:획득 골드4배약의 지식3",
      " 부메랑·주판 마스터 리＋",
      "",
    ]],
  '7034': // 라스트 서바이버
    [[
      "어떠한 상황에서도 살아 남을 수가 있는 궁극 서바이버",
      "마력 이외의 능력치가 대체로 높고, 생존 능력이 뛰어난다",
      "또, 승리 후에 대폭 회복한다 따위 편리한 어빌리티를 습득 가능",
      "압도적인 강함은 없지만, 살아 남는 것으로 도움이 되는 직업이다",
    ],
    [
      "장비 무기:단검 닌자 도겸활과 화살 부메랑",
      "스킬:단검기술 투척기술 도적기술 둔갑술 해적기술",
      "EX아이템",
      "어빌리티:마루 데미지 무효 부메랑 마스터 리＋ 사막 초강화",
      " 동굴 초강화",
      "",
    ]],
  '7035': // 갓 노름꾼
    [[
      "신의 역에 이르렀다고 하는 궁극의 노름꾼",
      "습득 스킬은 지극히 갬블성이 높고, 영광과 파멸이 근소한 차이",
      "더블 업으로 경험치를 세게 튀기는 일도 가능하지만, 리스크는 무겁다",
      "전투를 운으로 물들이고 싶으면, 이 직업을 도입해야 할 것이다",
    ],
    [
      "장비 무기:단검지팡이 로드 카드",
      "스킬:오라클",
      "어빌리티:아이템 드롭4배카드 마스터 리＋",
      "",
    ]],
  '7036': // 무도신
    [[
      "은하의 힘에도 통하는 궁극의 춤손",
      "강력한 춤의 갖가지를 기억해, 은하의 무용으로 적을 멸하는 일도 가능",
      "또 춤의 효과를 올리는 여러가지 어빌리티도 습득한다",
      "기초 능력은 높지 않고, 적의 공격에 노출되면 무르기 때문에 주의",
    ],
    [
      "장비 무기:단검 첨검편선",
      "스킬:부채기술 춤춘다",
      "어빌리티:부채 마스터 리＋",
      "",
    ]],
  '7037': // 가창신
    [[
      "그 가성은 혼돈에도 통한다고 하는 궁극의 가수",
      "습득할 수 있는 노래 스킬은, 혼돈 존재에 대해서 특히 유용",
      "또 서포트 스킬도 충실하고 있어, 아군에게 다대한 가호를 가져온다",
      "지원역으로서 지극히 유용하지만, 직접 전투는 서투른 것으로 주의",
    ],
    [
      "장비 무기:부메랑 하프",
      "스킬:노래한다",
      "어빌리티:하프 마스터 리＋",
      "",
    ]],
  '7038': // 코즈믹크아이돌
    [[
      "은하 레벨에까지 능력을 높인 궁극의 스타",
      "그 노래나 춤은 혼돈에 통해 절대 되는 파괴를 가져온다",
      "또 은하의 힘을 행사하는 서포트 스킬도 습득 가능",
      "노래와 춤의 양쪽 모두를 사용해, 지원역의 정점으로서 적당하다",
    ],
    [
      "장비 무기:단검 첨검편하프부채",
      "스킬:부채기술 춤추는 노래한다",
      "어빌리티:통상 공격 유혹30%부채·하프 마스터 리＋",
      "",
    ]],
  '7039': // QOBF
    [[
      "쾌락을 다한 직업으로, 퀸·오브·배틀·팍카의 약어",
      "압도적인 쾌락 특화 성능을 자랑해, 강력한 스킬을 다수 습득",
      "또 자신은 쾌락에 대한 내성이 높고, 쾌락 속성을 거의 받아들이지 않는다",
      "쾌락에 약한 적에 대해서는, 비길 데 없음의 성능을 자랑하는 어텍커이다",
    ],
    [
      "장비 무기:편권음구",
      "스킬:채찍기술 격투 음 기술",
      "어빌리티:통상 공격 민감10%통상 공격 황홀10%",
      " 통상 공격 유혹10%통상 공격 실금10%",
      " 쾌락 내성25%음구마스터 리＋",
      "",
    ]],
  '7040': // 금기 과학자
    [[
      "금기의 영역에 손을 댄 금단의 마도과학자",
      "그 기술에 의해, 은하의 힘을 응용한 파괴 현상을 일으킨다",
      "또MP나SP의 변환 효과를 확산시켜, 아군 전체에 미치는 것이 가능",
      "SP를 이용하는 마법 공격역으로서 강력한 힘을 발휘한다",
    ],
    [
      "장비 무기:로드 메스마도서총",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:마법 마스터 리＋",
      "",
    ]],
  '7041': // 트리스메기스트스
    [[
      "연금술을 다한 궁극의 알케미스트",
      "정제 되는 연금도구는 지극히 유용해, 전국을 일변시키는 효과가 있다",
      "그 만큼, 연금 소재의 소비도 많아지는데 주의가 필요",
      "또 능력치는 결코 높지 않고, 마력 이외는 봉인직의 평균 이하이다",
    ],
    [
      "장비 무기:단검지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:연금 소재 자동 겟트 마법 마스터 리＋",
      "",
    ]],
  '7042': // 아카식크레코드
    [[
      "금단의 힘을 손에 넣은 궁극의 마도사서",
      "혼돈의 영역에 발을 디뎌, 나노 속성의 공격 마법을 발동할 수 있다",
      "그 위력은 통상의 마법보다 높지만, 페이지의 소비량이 많기 때문에 주의",
      "마본술의 사용에 적절한 여러가지 어빌리티도 습득 가능하다",
    ],
    [
      "장비 무기:지팡이 로드마도서",
      "스킬:마도과학 연금술 마본술",
      "어빌리티:마법 마스터 리＋",
      "",
    ]],
  '7043': // 갓 machinery
    [[
      "혼돈보다 만들어진 마키나마저 취급할 수 있는 금단의 기계기사",
      "미지의 마키나의 파괴력은 지극히 강대해, 압도적인 섬멸력을 발휘",
      "다만, 그 마키나를 입수하고 있지 않으면 당연히 사용할 수 없다",
      "체력과 방어력도 높이고로, 공격역으로서 매우 편리하게 여긴다",
    ],
    [
      "장비 무기:단검고총",
      "스킬:마키나",
      "어빌리티:총마스터 리＋",
      "",
    ]],
  '7044': // 궁극마예사
    [[
      "좀비방법, 강령술, 인형방법의 3마예를 다한 궁극의 구도자",
      "각 마예의 최강 오의를 습득해, 압도적인 힘을 발휘한다",
      "또, 마력이나 요령 있음의 챠지기술 따위 유용 스킬을 다수 습득",
      "능력치도 대체로 높이고로, 모든 국면에서 활약할 수 있다",
    ],
    [
      "장비 무기:겸장로드채찍 메스마도서총",
      "스킬:겸 기술 흑마법 소환 마키나 의술 시체기술 조 기술",
      "어빌리티:마방어구 장비 가능 마법 마스터 리＋",
      "",
    ]],
  '7045': // 언령신
    [[
      "혼돈의 역까지 달한 궁극의 언령 사용",
      "행동 회수를 늘린다 따위, 매우 강력한 화술을 사용 가능",
      "여러가지 화술로, 서포트역으로서 뛰어난 힘을 발휘한다",
      "민첩함과 요령 있음 이외의 능력치는 낮고, 취급에 주의가 필요",
    ],
    [
      "장비 무기:단검 첨검부메랑총",
      "스킬:투척기술 이야기한다",
      "어빌리티:부메랑 마스터 리＋",
      "",
    ]],
  '7046': // 요리신
    [[
      "마침내 혼돈의 역까지 발을 디딘 궁극의 요리인",
      "그 팔로부터 만들어 내지는 요리는, 은하의 힘마저 발휘한다",
      "또, 식품 재료없이 무로부터 요리를 만들어 내는 일도 가능",
      "요리를 강화하는 습득 어빌리티도 유용해, 지원 효과는 높다",
    ],
    [
      "장비 무기:단검겸부엌칼",
      "스킬:단검기술 요리",
      "어빌리티:부엌칼 마스터 리＋",
      "",
    ]],
  '7047': // 금의
    [[
      "금단의 영역에 손을 대어 버린 의사",
      "습득할 수 있는 의술 스킬의 갖가지는, 지극히 유용한 것만",
      "회복이나 지원에 특화해, 파티를 큰폭으로 증강하는 것이 가능",
      "공격 스킬도 습득해, 올마이티에 힘을 발휘한다",
    ],
    [
      "장비 무기:지팡이 메스",
      "스킬:단검기술 의술",
      "어빌리티:메스 마스터 리＋",
      "",
    ]],
  '7048': // 갓 메이드
    [[
      "신사의 경내에 이른 궁극 지고의 메이드",
      "쾌락 공격에 회복, 서포트와 만능의 힘을 발휘한다",
      "각 능력치도 평균 이상으로, 모든 국면에서 활약이 가능",
      "",
    ],
    [
      "장비 무기:선편명음구",
      "스킬:채찍기술 봉사",
      "어빌리티:접시 마스터 리＋",
      "",
    ]],
  '7049': // 오르죠브라운다
    [[
      "수많은 직업을 무대로 삼아, 무수한 일자리기술을 거둔 구도자",
      "모든 직업에 정통해, 모든 직업기술을 사용할 수 있다",
      "여러가지 일자리기술을 강화하는 어빌리티를 습득해, 위력이 업",
      "또 획득 직업 경험치를3배에 증가시키는 어빌리티도 습득 가능",
    ],
    [
      "장비 무기:단검 첨검고겸장로드채찍 하프",
      " 부메랑부채 부엌칼 주판 메스",
      " 카드명마도서 음구",
      "스킬:상기술EX아이템 오라클 춤추는 노래하는 이야기하는 마도과학",
      " 연금술 마본술마키나 요리 의술 봉사 음 기술",
      "어빌리티:이도류",
    ]],
  '7050': // 패왕
    [[
      "모든 왕의 정점으로 서는 지상 최고의 패왕",
      "강대한 힘을 갖추어, 물리·마법의 양면에서 적을 압도한다",
      "전투에 적절한 어빌리티도 많이 습득해, 전투 능력은 지극히 높은,",
      "만능의 힘을 자랑해, 어떠한 때에도 의지가 되는 직업이다",
    ],
    [
      "장비 무기:검기사검 거검 첨검 마도검장로드마도서",
      "스킬:검 기술 백마법 흑마법 때 마법 성 기술 왕 기술",
      "어빌리티:성 기술 대폭 위력 업 마다 턴HP20%회복",
      " 매턴MP4%회복 마법 반사50%중장비 가능",
      " 마방어구 장비 가능검·마법 마스터 리＋",
    ]],
  '7051': // 혼돈의 용사
    [[
      "빛과 어둠의 양쪽 모두를 다해, 혼돈화한 금단의 용사",
      "성속성 스킬이나 어둠 속성 스킬은 물론, 수라 속성 스킬도 습득 가능",
      "요령 있음 이외의 능력이 지극히 높고, 압도적인 전투 능력을 발휘 할 수 있다",
      "습득 어빌리티도 다채로워, 전위계 직업의 정점으로 하는 것에 적당하다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검창중창",
      " 도끼고겸부메랑",
      "스킬:단검기술 검 기술 성 기술 용사기술",
      "어빌리티:성 기술 대폭 위력 업 마다 턴SP20%회복검마스터 리＋",
      "",
    ]],
  '7052': // 사이코트리니티
    [[
      "사이코 파워를 다해, 혼돈의 영역에까지 발을 디딘 금단의 술사",
      "그 염동력은 핵열의 불길을 생산해, 적집단에 파멸을 가져온다",
      "또 마력이나 요령 있음도 높고, 마법이나 쾌락기술을 사용한 운용도 가능",
      "다채로운 수고로 적을 압도할 수 있는, 올마이티인 직업이다",
    ],
    [
      "장비 무기:마도검로드음구",
      "스킬:검 기술 흑마법 사이코음 기술",
      "어빌리티:매턴MP6%회복검·음구마스터 리＋",
      "",
    ]],
  '7053': // 라스트 노블
    [[
      "기술을 극한까지 다해, 혼돈의 역에까지 가까워진 금단의 레이피어 사용",
      "그 칼끝에는 은하의 힘이 갖춰져, 완강한 적을 가차 없이 관철한다",
      "연격수가 매우 많아, 한층 더 그 수를 어빌리티로 늘리는 것이 가능",
      "보스에게로의 공격력도 늘어나, 고속의 공격측으로서 든든하다",
    ],
    [
      "장비 무기:첨검창",
      "스킬:세검 기술",
      "어빌리티:물리 반사50%보스 특공40%첨검마스터 리＋",
    ]],
  '7054': // 금기 요술사
    [[
      "금기의 역까지 기술을 다한 금단의 요술사",
      "기초 능력은 높고, 러닝 한 여러가지 기술을 요술로서 사용 가능",
      "또, 요술 뿐만 아니라 특기의 효과를 높이는 어빌리티도 습득할 수 있다",
      "요술조차 잘 다룰 수가 있으면, 다대한 힘을 발휘할 것이다",
    ],
    [
      "장비 무기:마도검권겸장로드부채",
      "스킬:요술",
      "어빌리티:러닝겸마스터 리＋",
      "",
    ]],
  '7055': // 실드 히어로
    [[
      "완강한 실드로 파티를 수호하는 진정한 히어로",
      "양손에 방패를 장비 해, 여러가지 위협으로부터 동료들을 끝까지 지킨다",
      "습득할 수 있는 스킬도, 동료들을 지키기 위한 기술만",
      "파티에 있으면, 피데미지를 큰폭으로 억제할 수가 있을 것이다",
    ],
    [
      "장비 무기:없음",
      "스킬:투척기술",
      "어빌리티:더블 실드 중장비 가능 매우 이를 악물어",
      " 초 어필방패 마스터 리＋",
      "",
    ]],
  '7056': // 초마생물
    [[
      "자신의 육체에 개조를 베풀어, 극한의 육체가 된 투사",
      "마물기술의 사용에만 특화해, 그 위력을 큰폭으로 강화",
      "또 사용시의SP도 경감하는 일로 계전 능력에도 뛰어나고 있다",
      "다만 무기나 마법을 사용하면, 본령은 발휘 할 수 없다",
    ],
    [
      "장비 무기:송곳니",
      "스킬:전마물기술",
      "어빌리티:마물기술 오버 부스터─",
      "",
    ]],
  '7057': // 검극히 메시자
    [[
      "검을 다해 사람의 금직으로, 그 검은 별을 벤다고 전해진다",
      "압도적인 체력과 공격력을 숨겨, 금단의 검 기술의 갖가지를 습득한다",
      "SP소비를 극단적으로 억제하는 어빌리티도 기억해, 강력 스킬을 연발 가능",
      "전위역으로서 위협의 힘을 휘두르는 일은 틀림없다",
    ],
    [
      "장비 무기:단검검기사검 거검 첨검 마도검도",
      "스킬:단검기술 검 기술 세검 기술 칼 기술 흑마법 음양술 마법검",
      "어빌리티:중장비 가능검·도하이 마스터 리＋SP소비1/4",
      " 마법검으로 상위 혼돈 속성 발동 검 기술·칼 기술의 뒤로 가드",
      "",
    ]],
  '7058': // 전테 구멍을 뚫음트자
    [[
      "모두를 뚫는 사람의 금직으로, 그 일격은 태양을 관철한다고 한다",
      "첨검이나 창의 기술을 다해, 경이적인 민첩함으로 적을 뚫는다",
      "연격수도 지극히 많아, 히트수가 많아질 정도로 위력이 오르는 특성을 가진다",
      "또 상대의 물리 내성을 무시해 데미지가 주어진다",
    ],
    [
      "장비 무기:첨검창중창",
      "스킬:세검 기술 창 기술",
      "어빌리티:중장비 가능 물리 반사50%물리 내성 관통",
      " 히트업 콤보창·첨검하이 마스터 리＋",
      "",
    ]],
  '7059': // 전테괴스자
    [[
      "모두를 부수는 사람을 위한 금직으로, 그 일격은 은하를 멸 한다고 한다",
      "도끼에 고, 철구의 기능을 다해, 압도적인 초 파워로 적을 토벌해 멸한다",
      "방어력도 높고, 정면 전투라면 최강의 힘을 발휘",
      "마법에는 전혀 적합하지 않지만, 물리계에서는 최고의 공격측이 된다",
    ],
    [
      "장비 무기:거검 도끼고철구",
      "스킬:도끼기술 고 기술 철구기",
      "어빌리티:매우 이를 악물어 중장비 가능SP챠지3배",
      " 체인 스킬 초강화 파워 하이 마스터 리＋",
      "",
    ]],
  '7060': // 주먹극히 메시자
    [[
      "주먹을 다해 사람을 위한 금직으로, 그 주먹은 천지를 역전시킨다고 한다",
      "회심이나 카운터를 반드시 발동해, 궁극의 무력을 자랑한다",
      "또, 궁극의 파괴력을 갖춘 격투기를 습득하는 것이 가능",
      "공격력도 민첩함도 유별나고 있어 절대적인 섬멸력을 발휘할 것이다",
    ],
    [
      "장비 무기:권고",
      "스킬:격투",
      "어빌리티:완전 카운터 완전 마법 카운터",
      " 무도 착용비가능주먹 하이 마스터 리＋",
      " 반격 데미지4단계 강화 회피시 러쉬 타임 발동",
      "",
    ]],
  '7061': // 전테호르자
    [[
      "모두를 지키는 사람을 위한 금직으로, 운석 충돌의 충격조차 다 막는다고 한다",
      "강력한 방어기술을 복수 습득해, 파티 전원을 적의 공격으로부터 수호한다",
      "또 강력한 성 기술이나 방패 투척기술도 습득해, 공격으로 변하는 일도 가능",
      "자신의 체력이나 방어력도 압도적이어, 생존률은 지극히 높다",
    ],
    [
      "장비 무기:단검권고장",
      "스킬:투척기술 격투 백마법 성 기술",
      "어빌리티:성 기술 대폭 위력 업전데미지 반감 더블 실드",
      " 무도 착용비가능 중장비 가능 매우 이를 악물어 초 어필",
      " 주먹·부메랑·방패 하이 마스터 리＋",
    ]],
  '7062': // 천노 무기극히 메시자
    [[
      "천의 무기를 다해 사람을 위한 금직으로, 모든 무기를 사용 가능",
      "기억하는 난격 스킬이나 어빌리티는 파괴적인 위력을 자랑한다",
      "또, 무예 스킬을 2연속으로 내지르는 어빌리티도 습득 가능",
      "능력치도 마력 이외는 지극히 높고, 전위로 무이의 힘을 발휘한다",
    ],
    [
      "장비 무기:무기 모두",
      "스킬:단검기술 검 기술 세검 기술 칼 기술 창 기술 도끼기술",
      " 고 기술 겸 기술 활 기술 채찍기술 투척기술 철구기",
      " 부채기술 총 기술 다무기기술",
      "어빌리티:3 도류 3 도류강화 전수받음 흐트러지고 공격해 무예 전체화",
      " 초 히트업 콤보 통상 무기 하이 마스터 리＋",
      "",
    ]],
  '7063': // 전테식르자
    [[
      "모두를 아는 사람을 위한 금직으로, 유별난 힘이유 봉쇄되고 있었다",
      "절대인 마력을 가지고, 만물의 운행을 억제한다고 한다",
      "태고에 존재한 궁극 마법을 습득해, 이 세상의 모두를 지배한다",
      "또 마법 사용을 서포트하는 많은 어빌리티도 지극히 강력",
    ],
    [
      "장비 무기:마도검겸장로드선마도서",
      "스킬:백마법 흑마법 때 마법 소환 성 기술 어둠기술",
      " 음양술",
      "어빌리티:성 기술·어둠기술 최대한 위력 업 마법 전체화MP소비1/4",
      " 마녀 타임 시간 정지 무시 마방어구 장비 가능",
      " 마법 하이 마스터 리＋",
    ]],
  '7080': // 모두를 달래는 사람
    [[
      "궁극의 위안을 주는 금직으로, 구세주로서 신앙되고 있었다",
      "신의 조화에 동일한 회복방법을 잘 다루어, 대기의 동료를 달랜다",
      "회복기술 외에, 수많은 서포트기술로 아군을 보좌",
      "방어 성능도 결코 낮지 않고, 격전 중에서도 생존성이 높다",
    ],
    [
      "장비 무기:지팡이 로드 메스마도서",
      "스킬:격투 백마법 성 기술 의술",
      "어빌리티:성 기술 대폭 위력 업MP소비1/2매우 이를 악물어",
      " 전투 개시시, 디후레크트2매발동",
      " 전투 불능이 되어도 한 번만 자동 부활",
      "",
    ]],
  '7064': // 전테격치발쿠자
    [[
      "모두를 관통하는 사람을 위한 금직으로, 별마저 관통한다고 한다",
      "활과 화살과 총을 다해, 압도적인 요령 있음으로 저격 스킬을 사용할 수 있다",
      "각종 특공의 효과도 큰폭으로 올라가, 노린 마물을 효율적으로 배제 가능",
      "방어면에서는 난이 있지만, 섬멸력에 뛰어난 공격역이다",
    ],
    [
      "장비 무기:활과 화살총",
      "스킬:활 기술 총 기술",
      "어빌리티:종족 특공 초강화 상태 이상 특공 초강화",
      " 활·총하이 마스터 리＋",
    ]],
  '7065': // 소리 요리모속키자
    [[
      "소리보다 속 나무자를 위한 금직으로, 그 속도는 시인조차 불가능하다고 한다",
      "강력한 단검기술이나 둔갑술을 사용 가능해, 압도적인 속도로 적을 꺾어누른다",
      "회피율도 이상할 정도까지 높고, 대부분의 공격을 고확률로 회피 가능",
      "혼돈 속성조차 회피할 수 있어 결과적으로 피데미지를 큰폭으로 감소 당한다",
    ],
    [
      "장비 무기:단검 닌자 칼부메랑음구",
      "스킬:단검기술 투척기술 도적기술 둔갑술 음 기술",
      "어빌리티:훔치는 확률5배기습 무효 선제 공격 업",
      " 이도류 이도류 강화 무도 착용비가능",
      " 단검·닌자 칼·부메랑 하이 마스터 리＋",
      " 회피시에 소피스티케이트 발동",
    ]],
  '7066': // 극히 마리시 우상
    [[
      "마지막 해 우상을 위한 금직으로, 그 존재는 상징화하고 있다",
      "노래와 춤을 극한까지 다해, 은하의 에너지를 부가하는 것이 가능",
      "서포트계의 노래나 춤의 효과도 높고, 아군 전체를 큰폭으로 강화한다",
      "자신의 능력치는 비싸지는 않지만, 지원역으로서 발군의 기능을 보일 것이다",
    ],
    [
      "장비 무기:단검 첨검편하프부채",
      "스킬:부채기술 춤추는 노래한다",
      "어빌리티:통상 공격 유혹50%부채·하프 하이 마스터 리＋",
      " 카운터에서 허슬 댄스 확률 발동",
    ]],
  '7067': // 쾌락극히 메시자
    [[
      "쾌락을 다해 사람을 위한 금직으로, 남녀노소로부터 무생물까지 절정 가능",
      "최고 레벨의 쾌락기술에 가세해, 사이코에 속하는 스킬도 습득 할 수 있다",
      "당연히 요령 있음은 최고 레벨로, 쾌락 공격에 본령을 발휘",
      "또 자신에게 쾌락은 일절 통하지 않고, 가드면에서도 완벽하다",
    ],
    [
      "장비 무기:편권음구",
      "스킬:채찍기술 격투 음 기술 사이코",
      "어빌리티:통상 공격 민감15%통상 공격 황홀15%",
      " 통상 공격 유혹15%통상 공격 실금15%",
      " 쾌락·나이트메어 속성 무효 절정·쾌락 상태 이상 무효",
      " 채찍·선·음구하이 마스터 리＋",
      "",
    ]],
  '7068': // 진리노 탐구자
    [[
      "진리의 탐구자를 위한 금직으로, 구도를 지극히 있다고 한다",
      "마도과학으로부터 연금술, 마키나의 취급해, 마예에까지 통하고 있는 존재",
      "최고 레벨의 위력을 가지는 각종 스킬을 습득해, 공격측은 지극히 많다",
      "취급할 수 있는 혼돈 속성의 수도 많아, 공격역으로서 비길 데 없음의 성능을 자랑한다",
    ],
    [
      "장비 무기:단검겸고장로드채찍 메스마도서총",
      "스킬:겸 기술 흑마법 소환 마도과학 연금술 마본술마키나",
      " 의술 시체기술 조 기술",
      "어빌리티:비축 획득 마방어구 장비 가능 마법·총하이 마스터 리＋",
      " 카운터에서 소피스티케이트 확률 발동",
    ]],
  '7069': // 만직극히 메시 사업인
    [[
      "만직을 다해 사업인을 위한 금직으로, 무수한 스킬을 습득",
      "천지의 법칙과 속세의 고용 정세를 붕괴시킨다고 전해진다",
      "직업 스킬을 큰폭으로 강화하는 금단의 어빌리티를 많이 습득",
      "특히 일자리기술이 2연속으로 발동하는 어빌리티는 지극히 강력하다",
    ],
    [
      "장비 무기:단검 첨검고겸장로드채찍 하프",
      " 부메랑부채 부엌칼 주판 메스",
      " 카드명마도서총음구",
      "스킬:상기술EX아이템 오라클 춤추는 노래하는 이야기하는 마도과학",
      " 연금술 마본술마키나 요리 의술 봉사 음 기술",
      "어빌리티:약의 지식33 도류 3 도류강화 일자리기술 전체화",
      " 획득 골드·드롭율5배직업 무기 하이 마스터 리＋",
    ]],
  '7070': // 영웅왕
    [[
      "많은 무예를 다해, 전설 그 자체화한 금단의 영웅왕",
      "천지를 어지럽힐 정도의 무력을 자랑해, 신을 위압한다고 여겨진다",
      "궁극의 검 기술이나, 상식 빗나가고의 어빌리티를 습득 가능",
      "강적과의 싸움에도 강하고, 역사에 남는 강함을 발휘한다",
    ],
    [
      "장비 무기:검기사검 거검 첨검 마도검장로드마도서",
      "스킬:검 기술 백마법 흑마법 때 마법 성 기술 왕 기술 용사기술",
      "어빌리티:성 기술 대폭 위력 업 마다 턴HP20%회복",
      " 매턴SP20%회복마다 턴MP4%회복 보스 특공50%",
      " 보스로부터의 데미지 경감 중장비·마방어구 장비 가능",
      " 소비SP반감검·마법 하이 마스터 리＋",
    ]],
  '7073': // 파멸 사상
    [[
      "이세계를 파멸시켜, 존재를 금지되고 있던 궁극의 투사",
      "마물기술의 위력을 압도적으로 높여, 모두를 소멸시킨다",
      "습득할 수 있는 어빌리티도, 세상의 리를 비뚤어지게 할 정도의 것",
      "무기도 마법도 사용할 수 없지만, 파멸적인 힘을 껴안은 존재이다",
    ],
    [
      "장비 무기:송곳니",
      "스킬:전마물기술",
      "어빌리티:마물기술 맥시 부스터─",
      "",
    ]],
  '7071': // 판결
    [[
      "세계 그 자체를 재판할 수 있도록 지상에 강림 한 심판자",
      "그 위광에 의해, 모든 사악을 금새 소멸시킨다",
      "성 기술의 최고 오의나, 인지를 넘은 어빌리티를 습득 가능",
      "그 능력치도 지극히 높고, 신마저 능가할 정도의 힘을 자랑한다",
    ],
    [
      "장비 무기:검기사검 마도권장로드마도서",
      "스킬:검 기술 흑마법 백마법 때 마법 성 기술 용사기술",
      "어빌리티:성 기술 궁극 위력 업전공격 영겁 부가",
      " 영겁 흡수 시간 정지 무시 전무기 마스터 리＋",
    ]],
  '7072': // 월드 브레이커
    [[
      "세계를 파괴하기 위해서 나타난 만물의 파괴자",
      "차원 그 자체를 소멸시켜, 무로 돌려보내 버린다고 한다",
      "어둠기술의 최고 오의나, 인지를 넘은 어빌리티를 습득 가능",
      "그 능력치도 지극히 높고, 신마저 능가할 정도의 힘을 자랑한다",
    ],
    [
      "장비 무기:검기사검 마도검총",
      "스킬:검 기술 어둠기술 용사기술",
      "어빌리티:어둠기술 궁극 위력 업전공격 임종 부가",
      " 임종 흡수 시간 정지 무시 전무기 마스터 리＋",
    ]],
  '7074': // 속이 빈 것직
    [[
      "무직을 확장한, 존재하지 않는 상급직",
      "직업 레벨은 오르지만, 스킬은 일체 기억하지 않는다",
      "능력도 높지 않고, 수련을 쌓는 것 자체가 고행이 된다",
      "다만, 이것을 다하면 무직의 최상급직에 진행될 수가 있다",
    ],
    [
      "장비 무기:단검",
      "스킬:없음",
      "어빌리티:없음",
      "",
    ]],
  '7075': // 하늘직
    [[
      "무직을 확장한, 존재하지 않는 최상급직",
      "직업 레벨은 오르지만, 스킬은 일체 기억하지 않는다",
      "능력도 평균적이지만, 특히 강하다고는 말할 수 없다",
      "다만, 이것을 다하면 무직의 봉인직에 진행될 수가 있다",
    ],
    [
      "장비 무기:단검",
      "스킬:없음",
      "어빌리티:없음",
      "",
    ]],
  '7076': // 영직
    [[
      "무직을 확장한, 존재하지 않는 봉인직",
      "직업 레벨은 오르지만, 스킬은 일체 기억하지 않는다",
      "능력은 높이고이지만, 어빌리티도 존재하지 않고 활용은 어렵다",
      "다만, 이것을 다하면―",
    ],
    [
      "장비 무기:단검",
      "스킬:없음",
      "어빌리티:없음",
      "",
    ]],
  '7077': // 일자리무키자
    [[
      "무직을 확장한, 존재하지 않는 금직",
      "능력은 높이고이지만, 어빌리티도 존재하지 않고 활용은 어렵다",
      "다만, 습득 할 수 있는 어빌리티는 지극히 강력한 것만",
      "능력 습득의 기회와 결론지어, 고행을 거듭하자",
    ],
    [
      "장비 무기:단검",
      "스킬:없음",
      "어빌리티:없음",
      "",
    ]],
  '7078': // ·와!
    [[
      "의 정점으로 해 도달점",
      "정말로 수고 하셨습니다",
      "",
      "",
    ],
    [
      "장비 무기:모두",
      "스킬:모두",
      "어빌리티:없음",
      "",
    ]],

  '151': // 인간
    [[
      "아무런 특색도 없는 순수한 인간",
      "어느 직업이라도 「이야기한다」의 스킬을 사용할 수 있다",
      "장비 할 수 있는 방어구는, 개인의 적정하게 따라 차이가 있다",
      "습득할 수 있는 어빌리티는, 경험치의 획득에 관한 것이 많다",
    ],
    [
      "장비 방어구:캐릭터 의존",
      "스킬:이야기한다",
      "어빌리티:없음",
      "",
    ]],
  '152': // 마인
    [[
      "사람의 혈통을 받으면서, 어둠의 힘을 각성 시킨 특수한 존재",
      "유별난 육체 능력을 자랑해, 어둠에 속하는 기술도 사용할 수 있다",
      "마의 힘과 궁합이 좋은 낫을 이익 무기로 해, 전용 스킬을 습득",
      "능력치도 지극히 높고, 모든 국면에서 활약할 수 있다",
    ],
    [
      "장비 방어구:캐릭터 의존",
      "스킬:검 기술 겸 기술 격투 흑마법 때 마법 어둠기술 마 기술",
      "어빌리티:어둠기술 위력 업 낫·중장비 가능 어둠의 계약",
      " 검·낫·마법 마스터 리",
    ]],
  '153': // 마신
    [[
      "타천사의 혈맥을 발현시킨 마인으로, 그 힘은 신에도 가깝다",
      "강력한 어둠기술이나 때 마법을 습득해, 시공의 운행을 지배한다",
      "또 수라 속성을 자랑으로 여겨, 강화나 경감 어빌리티를 습득",
      "능력치도 압도적이어, 수라와 같이 싸워 모습을 보일 것이다",
    ],
    [
      "장비 방어구:전방어구B",
      "스킬:검 기술 겸 기술 격투 때 마법 성 기술 어둠기술",
      "어빌리티:성 기술·어둠기술 위력 업 낫·중장비 가능 어둠의 계약",
      " 검·낫·마법 마스터 리＋",
      "",
    ]],
  '154': // 초마신
    [[
      "한층 더 힘을 높인 강대한 마신",
      "HP소비 없음으로 어둠 속성을 취급해, 시간을 멈출 방법도 사용 가능",
      "능력치도 지극히 높고, 속성 내성도 무적에게 가깝다",
      "어떠한 국면에서도 활약할 수 있는, 사람의 지혜를 넘은 존재이다",
    ],
    [
      "장비 방어구:전방어구A",
      "스킬:검 기술 겸 기술 격투 때 마법 성 기술 어둠기술",
      "어빌리티:성 기술·어둠기술 대폭 위력 업 낫·중장비 가능",
      " 어둠의 지배자 물리·쾌락 무효 시간 정지 무시",
      " 검·낫·마법 마스터 리＋",
    ]],
  '7412': // 혼돈의 마신
    [[
      "혼돈의 힘을 다한 궁극의 마신",
      "신의 영역을 초월 해, 혼돈 그 자체에 지극히 가깝다",
      "절대 되는 능력치와 내성을 갖추어, 그 힘은 만능으로 해 궁극",
      "습득할 수 있는 어빌리티도 지극히 강력하다",
    ],
    [
      "장비 방어구:전방어구SSS",
      "스킬:검 기술 겸 기술 격투 때 마법 성 기술 어둠기술 카오스",
      "어빌리티:성 기술·어둠기술 최대한 위력 업 낫·중장비 가능",
      " 어둠의 지배자 물리·쾌락 반사 시간 정지 무시",
      " 검·낫·마법 마스터 리＋",
    ]],
  '155': // 워무사마나
    [[
      "자신의 육체와 호문쿨루스를 일체화시킨 마도사",
      "그 세포는 호문쿨루스와 결합해, 이미 사람이라고는 부를 수 없다",
      "촉수 기관에서의 공격기술이나, 체력 흡수기술 따위를 습득 가능",
      "또, 전투중에MP하지만 자연 회복해 나가는 특기를 가진다",
    ],
    [
      "장비 방어구:옷흉갑 로브 드레스 엷게 입기 모자",
      " 마모 경순",
      "스킬:흑마법 소환 점액기술 촉수기술",
      "어빌리티:매턴MP1%회복",
      "",
    ]],
  '156': // 마스터 호문쿨루스
    [[
      "한층 더 강력한 호문쿨루스를 몸에 머문 마도사",
      "전신의 세포가 호문쿨루스와 섞여, 인간 이상의 힘을 자랑한다",
      "그 촉수는,HP바보 리카MP까지 흡수 가능",
      "촉수로 적을 포식 하는 일도 할 수 있어 확실히 이형의 존재이다",
    ],
    [
      "장비 방어구:옷흉갑 로브 드레스 엷게 입기 모자",
      " 마모 경순",
      "스킬:흑마법 소환 점액기술 촉수기술",
      "어빌리티:매턴MP2%회복",
      "",
    ]],
  '157': // 워무엔프레스
    [[
      "궁극의 웜을 따르게 한다고 하는 촉수 소환사의 여제",
      "그 강대하고 꺼림칙한 힘이기 때문에, 봉인종으로서 지정되고 있었다",
      "무수한 촉수는 모든 생체의 정령을 짜, 흡수하는 것이 가능",
      "또 촉수기술로부터 소환기술을 발동할 수 있는 체인 어빌리티를 습득한다",
    ],
    [
      "장비 방어구:옷B흉갑C로브A드레스B",
      " 엷게 입기B모자B마모A경순C",
      "스킬:흑마법 소환 촉수기술",
      "어빌리티:매턴MP4%회복 빈사시MP소비1/2",
    ]],
  '7413': // 만마의 숙주
    [[
      "모든 마물 세포를 그 몸에 머무는 금단의 존재",
      "차원침식자의 간섭을 받고 있지만 이유, 금종으로 되어 있었다",
      "마력에 의해 웜을 조종해, 차원 규모의 마도도 발동 가능",
      "쾌락이나 속성 내성도 높고, 강대한 마력을 마음껏 행사할 수 있다",
    ],
    [
      "장비 방어구:옷SS흉갑S로브SSS드레스SS",
      " 엷게 입기SS모자SS마모SSS경순S",
      "스킬:흑마법 소환 촉수기술",
      "어빌리티:매턴MP8%회복 빈사시MP소비 제로",
    ]],
  '158': // 요마
    [[
      "마물 중에서도, 높은 마력과 지성을 갖춘 종족",
      "육체 능력도 높고, 첨검을 이용한 화려한 기술을 자랑으로 여긴다",
      "또 높은 마력에 의한 불길 마법을 자랑으로 여겨, 적을 다 굽는다",
      "중장비도 가능해, 특히 약점도 없게 의지할 수 있는 존재이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기",
      " 모자두 중두 고급모 경순순",
      " 중순",
      "스킬:세검 기술 흑마법 어둠기술 마 기술",
      "어빌리티:첨검·암 기술 위력 업",
      "",
    ]],
  '159': // 상급 요마
    [[
      "요마의 안에서도, 상위의 혈통에 해당하는 종족",
      "세검 기술이나 불길 마법에도 연마해, 높은 전투 능력을 자랑한다",
      "보다 유용한 마안을 습득해, 공격의 수고는 지극히 많다",
      "모든 상황으로 유리하게 싸울 수 있는, 만능의 마물이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기",
      " 모자두 중두 고급모 경순순",
      " 중순",
      "스킬:세검 기술 흑마법 어둠기술 마 기술",
      "어빌리티:첨검·암 기술 위력 업",
      "",
    ]],
  '160': // 요마 귀족
    [[
      "고귀한 혈통을 자랑하는 최상급의 요마",
      "그 마력은 절대로, 어떠한 적을 잿더미로 화한다",
      "첨검의 솜씨도 굉장하고, 요마 귀족에게 전해지는 오의를 습득",
      "능력치도 지극히 높고, 파격의 강함으로 활약할 수 있을 것이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기",
      " 모자두 중두 고급모 경순순",
      " 중순",
      "스킬:세검 기술 흑마법 어둠기술 마 기술",
      "어빌리티:첨검·암 기술 위력 업",
      "",
    ]],
  '161': // 성마
    [[
      "돌연변이에 의해 성스러운 힘을 몸에 익힌 이색의 요마",
      "백마법이 사용 가능한 외, 성속성의 공격 마법을 기억한다",
      "동료를 회복시키는 치유의 마안을 습득해, 치유의 힘을 완비",
      "요마에게 비해 공격력은 뒤떨어지지만, 마법은 지극히 강력하다",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 엷게 입기 모자",
      " 두마모 고급모 경순순",
      "스킬:세검 기술 백마법 흑마법 성 기술 어둠기술 마 기술",
      "어빌리티:첨검·성 기술·어둠기술 위력 업",
      "",
    ]],
  '162': // 신마
    [[
      "지역에 따라서는 신으로서 숭배되고 있는, 성스러운 요마",
      "성속성의 마법으로 적을 소멸시키는 것 외에 강력한 번개 마법도 습득",
      "그 마안은 사망자를 소생하게 해 치유의 힘도 정점으로 달하고 있다",
      "마법 공격과 회복의 양면에 뛰어나, 많이 의지가 될 것이다",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 엷게 입기 모자",
      " 두마모 고급모 경순순",
      "스킬:세검 기술 백마법 흑마법 성 기술 어둠기술 마 기술",
      "어빌리티:첨검·성 기술·어둠기술 위력 업",
      "",
    ]],
  '163': // 반수요마
    [[
      "하반신이 마수의 모습이 되고 있는 요마 아종",
      "마수부분의 육체 능력은 지극히 높고, 손톱이나 송곳니로 적을 찢는다",
      "또 요마로서의 마력도 높고, 얼음의 마법을 자랑으로 여긴다",
      "공격면에 있어 만능의 기능을 보이는, 믿음직한 종족",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 드레스 엷게 입기",
      " 모자두고급모 경순순",
      "스킬:세검 기술 흑마법 어둠기술 마 기술 짐승기술",
      "어빌리티:첨검·아·암 기술 위력 업 송곳니 장비 가능 란불",
      "",
    ]],
  '164': // 사수요마
    [[
      "마수의 힘을 육체에 숨긴, 최상급의 요마",
      "강인한 육체 능력을 구사한 공격기술의 파괴력은 굉장하다",
      "또 마력도 승부에 지지 않고, 강력한 얼음 마법을 잘 다룬다",
      "공격에 특화한 성능은 든든하고, 많이 활약할 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 드레스 엷게 입기",
      " 모자두고급모 경순순",
      "스킬:세검 기술 흑마법 어둠기술 마 기술 짐승기술",
      "어빌리티:첨검·아·암 기술 위력 업 송곳니 장비 가능 워란불",
      "",
    ]],
  '165': // 고신
    [[
      "성마대전의 시대부터 살아 신으로서 우러러볼 수 있는 전설급 요마",
      "없어진 고마술을 습득해, 성암을 불문하고 사용 가능",
      "또 음욕을 좋아하는 성질이기 때문에, 음 기술을 많이 습득할 수 있다",
      "강력한 물리 공격기술도 기억해, 그 강함은 비할 데 없다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 드레스 엷게 입기",
      " 모자두고급모 경순순",
      "스킬:세검 기술 백마법 흑마법 어둠기술 마 기술",
      " 짐승기술",
      "어빌리티:첨검·아·암 기술 위력 업 송곳니 장비 가능",
      "",
    ]],
  '166': // 마왕
    [[
      "모든 마물의 정점으로 군림하는 제왕",
      "여러가지 마물의 유전자를 내포 해, 압도적인 힘을 자랑한다",
      "그 혈맥에 의해, 어둠 속성의 기술을HP소비 반으로 사용 가능",
      "불길이나 어둠의 궁극기술을 시작해, 기억하는 스킬도 지극히 강력하다",
    ],
    [
      "장비 방어구:옷B흉갑B갑옷A중갑A로브A",
      " 드레스A엷게 입기A모자B투구A중두A",
      " 마모A고급모A경순B방패B중순A",
      "스킬:세검 기술 백마법 흑마법 어둠기술 마 기술 짐승기술",
      "어빌리티:첨검·아위력 업 어둠기술 대폭 위력 업",
      " 어둠 속성 스킬HP소비 반 송곳니 장비 가능",
    ]],
  '7414': // 대마왕
    [[
      "어둠의 세계에 군림하는 궁극의 마왕",
      "그 힘은 신에 줄선다고 여겨져 존재 자체가 금지되고 있다",
      "궁극의 불길 마법이나 세검 기술, 또 세계를 어둠에 닫는 오의를 습득",
      "공격력도 마력도 최고 클래스를 자랑해, 모든 적을 파괴한다",
    ],
    [
      "장비 방어구:옷SS흉갑SS갑옷SSS중갑SSS로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구SSS중두SSS",
      " 마모SSS고급모SSS경순SS방패SS중순SSS",
      "스킬:세검 기술 백마법 흑마법 어둠기술 마 기술 짐승기술",
      "어빌리티:첨검·아위력 업 어둠기술 최대한 위력 업",
      " 어둠 속성 스킬HP소비1/4송곳니 장비 가능",
    ]],
  '167': // 아인
    [[
      "인간의 요소를 현저하게 남기고 있는 요괴의 종류",
      "인간보다는 아주 조금만 능력이 높고, 마법도 그런 대로",
      "머리카락이나 혀를 무기로 하는 것 외, 초보적인 얼음기술을 습득 가능",
      "인간에게 체격이 가까운 분, 장비 할 수 있는 방어구도 많다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 드레스 엷게 입기",
      " 모자두경순순",
      "스킬:겸 기술 음양술 마 기술",
      "어빌리티:겸위력 업",
      "",
    ]],
  '168': // 요괴
    [[
      "아인보다 마력을 높인, 귀신이라고도 불리는 마물",
      "동방에 많이 생식 해, 인간과 공존하고 있는 일도 많다",
      "머리카락이나 혀를 무기로서 사용하는 것 외에 얼음의 마술도 이익",
      "물리에서도 마법에서도 적당히 싸울 수 있는, 편리한 종족",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 드레스 엷게 입기",
      " 모자두경순순",
      "스킬:겸 기술 음양술 마 기술",
      "어빌리티:겸위력 업SP소비3/4",
      "",
    ]],
  '169': // 요신
    [[
      "최상급의 요괴로, 동방에서는 신으로서 우러러볼 수 있다",
      "그 마력은 주위를 얼어붙게 해 적을 빙중에 매장한다",
      "그 머리카락이나 혀는, 적에게 고통이나 쾌락을 준다고 한다",
      "물리, 마법, 쾌락과 강력한 스킬이 갖추어지는 최상위종",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 드레스 엷게 입기",
      " 모자두경순순",
      "스킬:겸 기술 음양술 마 기술",
      "어빌리티:겸위력 업SP소비1/2",
      "",
    ]],
  '170': // 요귀
    [[
      "요괴의 일종으로, 센 힘이 특징의 「귀신」이라고 불리는 종족",
      "고 기술을 자랑으로 여겨, 파괴력의 높은 스킬을 습득 가능",
      "얼음 속성의 기술이나 전체기술도 기억해, 물리기술에는 부자유하지 않는다",
      "공격력도 방어력도 높은 반면, 마법이나 쾌락에는 약하다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 중갑 드레스",
      " 엷게 입기 모자두중두 경순순중순",
      "스킬:도끼기술 고 기술 마 기술",
      "어빌리티:전투 개시시SP증가",
      "",
    ]],
  '171': // 귀신
    [[
      "굉장한 센 힘을 갖추어, 신과 우러러볼 수 있는 최상급의 귀신",
      "그 완력을 곤봉에 담아, 강력한 기술로 모두를 파괴한다",
      "완전한 파워 타입이며, 마법은 매우 골칫거리",
      "물리 공격역으로서 이 이상 없게 의지가 될 것이다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 중갑 드레스",
      " 엷게 입기 모자두중두 경순순중순",
      "스킬:도끼기술 고 기술 마 기술",
      "어빌리티:전투 개시시SP최대",
      "",
    ]],
  '172': // 야차
    [[
      "복수의 팔을 갖춘 요귀의 일종",
      "다완에 무기를 휴대해, 정확 무비한 연속참격을 내지른다",
      "공격면에서는 압도적이지만, 방어면에서는 무르기 때문에 주의",
      "강력한 칼 기술이나, 어빌리티 「2회 공격」을 습득 가능",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 드레스 엷게 입기",
      " 모자두",
      "스킬:칼 기술 다무기기술 마 기술",
      "어빌리티:이도류",
      "",
    ]],
  '173': // 아수라
    [[
      "다완을 갖추어, 무수한 칼날을 휴대한 귀신의 일종",
      "압도적인 연속참격을 내질러, 무자비하게 적을 매장한다",
      "강력한 칼 기술이나 다무기기술, 다완에서의 쾌락기술을 습득 가능",
      "습득할 수 있는 어빌리티 「3회 공격」은 지극히 강력",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 드레스 엷게 입기",
      " 모자두",
      "스킬:칼 기술 다무기기술 마 기술",
      "어빌리티:이도류",
      "",
    ]],
  '174': // 요괴왕
    [[
      "모든 아인·요괴의 정점으로 선다고 하는 대요괴",
      "세계의 밸런스를 무너뜨리는 이유, 신에 의해 봉인종으로 여겨졌다",
      "고나 칼을 달인 이상으로 잘 다루어, 매우 강력한 공격 스킬을 습득",
      "방어면에는 무름도 있지만, 공격으로 돌면 압도적인 힘을 발휘한다",
    ],
    [
      "장비 방어구:옷A무도벌A흉갑B갑옷B드레스C",
      " 엷게 입기C모자A투구B경순B방패B",
      "스킬:칼 기술 겸 기술 도끼기술 고 기술 음양술 마 기술",
      "어빌리티:겸위력 업 전투 개시시SP120%SP소비1/2",
      " 회심 데미지50%업",
      "",
    ]],
  '7415': // 마가트오오미카미
    [[
      "여신에 의해 병기로서 만들어 내진 궁극의 인조 아인",
      "코이즈미의 힘으로 가동해, 이세계에 있어서는 세계를 소멸시켰다",
      "다완에 여러가지 신기를 휴대해, 오로지 파괴와 살육을 실시한다",
      "SP소비도 매우 적고, 압도적인 공격 성능을 자랑한다",
    ],
    [
      "장비 방어구:옷SSS무도벌SSS흉갑SS갑옷SS드레스S",
      " 엷게 입기S모자SSS투구SS경순SS방패SS",
      "스킬:칼 기술 겸 기술 도끼기술 고 기술 음양술 마 기술",
      "어빌리티:겸위력 업 전투 개시시SP150%SP소비1/4",
      " 회심 데미지100%업 3 도류 3 도류강화",
    ]],
  '175': // 인프
    [[
      "인간의 정액을 식이로 하는 소악마",
      "아직 서큐버스로 불릴 정도는 아니고, 기술도 미숙",
      "그런데도 쾌락기술의 갖가지는, 적에게 달콤한 쾌감을 줄 것이다",
      "바람을 일으킬 방법도 자신있지만, 직접 전투는 서툼",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모 경순",
      "스킬:흑마법 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감5%",
      " 통상 공격 황홀5%",
      "",
    ]],
  '176': // 서큐버스
    [[
      "성 기술이 숙련 해, 1인분의 서큐버스가 된 음마",
      "높은 위력을 자랑하는 쾌락 스킬의 갖가지로, 적의 전의를 빼앗는다",
      "또 마력이 높고, 마법사로서 활약하는 일도 가능",
      "역시 공격력이나 방어력은 낮고, 직접 전투는 서투르다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모 경순",
      "스킬:흑마법 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감5%",
      " 통상 공격 황홀5%통상 공격 유혹5%",
      "",
    ]],
  '177': // 에르다사큐바스
    [[
      "미칠 듯할 만큼의 착정능력을 자랑하는 최고위의 음마",
      "탁월한 성 기술로, 남녀를 불문하고정령을 다 짠다",
      "최고 클래스의 쾌락기술이나, 강력한 바람의 방법을 습득 가능",
      "또, 자고 있는 적을 즉사시키는 스킬은 지극히 강력",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모 경순",
      "스킬:흑마법 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감5%",
      " 통상 공격 황홀5%통상 공격 유혹5%",
      " 통상 공격 실금5%",
    ]],
  '178': // 수도승 서큐버스
    [[
      "육체를 닦아, 투사로서 사는 드문 음마",
      "음마종이면서 공격력이 높고, 공격측으로서 활약한다",
      "기분을 담은 귀싸대기나, 흐르는 것 같은 애무기술을 습득 가능",
      "적의 젖을 짜는 특수기술이나, 쾌락에 참는 방어 스킬도 기억한다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 고급모",
      "스킬:격투 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감5%",
      " 통상 공격 황홀5%",
    ]],
  '179': // 음투서큐버스
    [[
      "고대의 음투기를 거둔 서큐버스의 투사",
      "당신의 육체를 추잡한 흉기로 해, 쾌락 오의로 적을 압도한다",
      "강력한 쾌락기술이나, 적을 실금 시키는 특기를 습득 가능",
      "또, 쾌락을 완전하게 차단하는 방어 스킬도 기억한다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 고급모",
      "스킬:격투 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감10%",
      " 통상 공격 황홀10%",
    ]],
  '180': // 마녀 서큐버스
    [[
      "마력을 높여, 추잡한 마술을 습득한 서큐버스의 마도사",
      "드문 쾌락 마법이나, 쾌락 상태 이상을 일으키는 마안도 습득 가능",
      "바람의 마법도 기억하는 것 외에 통상의 흑마법도 사용할 수 있다",
      "마도사로서 일류이지만, 방어에는 난이 있으므로 주의",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모",
      "스킬:흑마법 소환 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감5%",
      " 통상 공격 황홀5%",
    ]],
  '181': // 아크 서큐버스
    [[
      "쾌락마도를 다한 서큐버스의 최고위마도사",
      "현존 하지 않는 쾌락 마법을 재흥 해, 자재로 잘 다룬다",
      "또 흑마법 뿐만 아니라, 소환 마법도 사용 가능",
      "촉수 생물을 마계로부터 소환해, 적을 쾌락에 몸부림치게 한다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모",
      "스킬:흑마법 소환 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감10%",
      " 통상 공격 황홀10%",
    ]],
  '182': // 퀸 서큐버스
    [[
      "동서 고금의 쾌락기술을 다 아는 서큐버스의 여왕",
      "탁월한 성 기술을 자랑해, 그 기술로 승천 하지 않는 사람은 없다",
      "또 균정의 잡힌 육체는 아름답고, 굉장한 근력을 자랑한다",
      "음투기나 최상위의 풍술 따위, 풍부한 기술을 습득 가능",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 마모",
      " 고급모 경순",
      "스킬:격투 흑마법 소환 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감10%",
      " 통상 공격 황홀10%통상 공격 유혹10%",
      " 통상 공격 실금10%",
    ]],
  '183': // 리리스나이트메아
    [[
      "원초의 대음마에게 가장 가깝다고 여겨지는 파괴적 음마",
      "성마대전 시에 여신에 소외당해 봉인종으로서 지정되었다",
      "여신도 무서워한 진풍은, 혼돈에도 통하는 파괴력을 자랑한다",
      "음마로서의 습득 스킬도 강력해, 압도적인 민첩함과 요령 있음을 자랑한다",
    ],
    [
      "장비 방어구:옷B무도벌A로브B드레스A엷게 입기A",
      " 모자B마모B고급모A경순A",
      "스킬:격투 흑마법 소환 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감20%통상 공격 황홀20%",
      " 통상 공격 유혹20%통상 공격 실금20%바람 내성 관통",
    ]],
  '7416': // 바비론의 대음부
    [[
      "태고의 전설에게만 이름을 남기는 최대 최악의 대음마",
      "쾌락에 의해 모든 남자를 타락시켜, 멸망에 이끈다고 여겨진다",
      "강대한 음술 따위, 많은 추잡한 스킬을 습득 가능",
      "요령 있음은 물론 마력과 민첩함도 탁월해, 비길 데 없음의 강함을 자랑한다",
    ],
    [
      "장비 방어구:옷SS무도벌SSS로브SS드레스SSS엷게 입기SSS",
      " 모자SS마모SS고급모SSS경순SSS",
      "스킬:격투 흑마법 소환 음 기술 마 기술 자연 감응",
      "어빌리티:음구장비 가능 통상 공격 민감30%통상 공격 황홀30%",
      " 통상 공격 유혹30%통상 공격 실금30%쾌락·바람 내성 관통",
      " 전스킬의 위력이 요령 있음에 의존한다",
      "",
    ]],
  '184': // 뱀파이어
    [[
      "인간의 피나 정액을 식이로 하는 밤의 마물",
      "그 육체는 강인해, 더 한층 마력도 우수하다",
      "적의 피를 빨아들이는 「흡혈」로,HP의 흡수가 가능",
      "또 단검의 취급이 자신있어, 단검기술을 습득할 수 있다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 모자두",
      " 중두 고급모 경순순중순",
      "스킬:단검기술 흑마법 어둠기술 마 기술",
      "어빌리티:단검·어둠기술 위력 업 송곳니 장비 가능",
      "",
    ]],
  '185': // 노스페라투
    [[
      "대량의 피를 빨아들여, 한층 더 힘을 높인 흡혈귀",
      "단검의 취급에도 윤을 걸어, 강력한 기술을 습득 가능",
      "그 흡혈기술은, 적의HP뿐만 아니라MP까지 흡수한다",
      "흡수기술을 구사하면, 회복없이 계속 싸우는 일도 가능",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 모자두",
      " 중두 고급모 경순순중순",
      "스킬:단검기술 흑마법 어둠기술 마 기술",
      "어빌리티:단검·어둠기술 위력 업 송곳니 장비 가능",
    ]],
  '186': // 밤의 제왕
    [[
      "밤의 세계에 군림하는 최상위의 뱀파이어",
      "단검의 오의를 기억하는 것 외, 강력한 뢰술을 습득 가능",
      "그 흡혈기술은HP나MP에 가세해,SP까지 흡수할 수 있다",
      "지극히 전투 능력이 높고, 의지가 되는 종족이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 모자두",
      " 중두 고급모 경순순중순",
      "스킬:단검기술 흑마법 어둠기술 마 기술",
      "어빌리티:단검·어둠기술 위력 업 송곳니 장비 가능",
    ]],
  '187': // 머지 뱀파이어
    [[
      "여러가지 마법을 습득한 마도사 타입의 뱀파이어",
      "높은 마력에 의해, 여러가지 전체 속성방법을 잘 다룬다",
      "또 마안을 습득해, 적에게 상태 이상을 가져오는 일도 가능",
      "마도사 타입으로서는 방어력이 높고, 매우 의지가 된다",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 모자두마모",
      " 고급모 경순순",
      "스킬:단검기술 흑마법 소환 어둠기술 마 기술",
      "어빌리티:어둠기술 위력 업 송곳니 장비 가능",
      "",
    ]],
  '188': // 아크 뱀파이어
    [[
      "고도의 마술을 다한, 최상위의 마도사 뱀파이어",
      "고유의 전체 공격방법을 잘 다루어, 모든 적을 멸 한다",
      "또 강력한 마안으로, 적의 무리를 즉사시키는 일도 가능",
      "능력치도 높고, 마법 공격역으로서 절대인 힘을 발휘한다",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 모자두마모",
      " 고급모 경순순",
      "스킬:단검기술 흑마법 소환 어둠기술 마 기술",
      "어빌리티:어둠기술 위력 업 송곳니 장비 가능",
      "",
    ]],
  '189': // 시노비바파이아
    [[
      "그림자에 사는 사람으로서 인의 수행을 쌓은 이색의 흡혈귀",
      "천성의 마력과 육체 능력에 의해, 비길 데 없음의 강함을 자랑한다",
      "일반 둔갑술의 속성의 구멍을 메우는, 독자적인 둔갑술을 습득 가능",
      "공격에는 우수하지만, 방비는 약하기 때문에 주의",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 모자두고급모",
      "스킬:단검기술 어둠기술 둔갑술 마 기술",
      "어빌리티:어둠기술 위력 업 이도류",
      "",
    ]],
  '190': // 쿠노이치나이트메아
    [[
      "수행을 거듭해 도둑질의 길을 다한 뱀파이어",
      "방대한 마력과 뛰어난 육체 능력을 구사해, 적을 매장한다",
      "일반의 닌자에서는 습득 할 수 없는, 많은 오의를 습득",
      "공격측으로서 비길 데 없음의 강함을 발휘할 것이다",
    ],
    [
      "장비 방어구:옷 갑옷 로브 드레스 모자두고급모",
      "스킬:단검기술 어둠기술 둔갑술 마 기술",
      "어빌리티:어둠기술 위력 업 이도류",
      "",
    ]],
  '192': // 퀸 뱀파이어
    [[
      "모든 뱀파이어의 정점으로 서는 밤의 여왕",
      "몇백명이나되는 시녀에 시중들어져 거성에 자리잡는다고 한다",
      "그 단검으로 극대 오의를 내질러, 적도 토벌해 멸한다",
      "또 방대한 마력은, 자연법칙도 비틀어 구부린다고 한다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 중갑 로브 드레스",
      " 모자두중두 고급모 경순순중순",
      "스킬:단검기술 둔갑술 흑마법 소환 어둠기술 마 기술",
      "어빌리티:단검·어둠기술 위력 업 송곳니 장비 가능",
    ]],
  '193': // 드라큐리나
    [[
      "성마대전에서 맹위를 흔들었다고 하는 전설의 흡혈귀",
      "그 번개는 혼돈에도 통해 여신에 의해 봉인종으로 여겨졌다",
      "동종의 예외 없이 방어나 내성에 난이 있지만, 공격면은 압도적",
      "단검과 번개 속성을 자랑으로 여겨, 물리도 마법도 지극히 우수하다",
    ],
    [
      "장비 방어구:옷C무도벌C갑옷B중갑B로브A",
      " 드레스A모자C투구B중두B고급모A",
      " 경순B방패B중순B",
      "스킬:단검기술 둔갑술 흑마법 소환 어둠기술 마 기술",
      "어빌리티:단검 위력 업 어둠기술 대폭 위력 업 번개 내성 관통",
      " 송곳니 장비 가능송곳니 마스터 리＋",
    ]],
  '7417': // 신으로서 받들어 모시는 선조
    [[
      "모든 흡혈귀의 선조인 궁극의 뱀파이어",
      "그 방대한 마력은, 세계를 밤에 다 가리는 만큼 라고 한다",
      "강력한 마 기술 외에, 단검기술의 최종 오의를 습득한다",
      "또 강력한 방어 스킬을 습득해, 내성의 구멍도 보완 가능",
    ],
    [
      "장비 방어구:옷S무도벌S갑옷SS중갑SS로브SSS",
      " 드레스SSS모자S투구SS중두SS고급모SSS",
      " 경순SS방패SS중순SS",
      "스킬:단검기술 둔갑술 흑마법 소환 어둠기술 마 기술",
      "어빌리티:단검 위력 업 어둠기술 최대한 위력 업 번개 내성 관통",
      " 어둠의 의아장비 가능송곳니 하이 마스터 리＋",
    ]],
  '194': // mermaid
    [[
      "어류의 하반신을 갖춘 아름다운 마물",
      "물을 자재로 조종할 수가 있어 수류로 적을 공격할 수 있다",
      "육체 능력은 그다지 높지 않지만, 치유의 마술은 이익",
      "또 가성에도 마력이 가득차, 물은 사람의 마음을 어지럽힌다고 한다",
    ],
    [
      "장비 방어구:옷흉갑 로브 모자 마모 고급모",
      " 경순",
      "스킬:백마법 흑마법 노래하는 바다기술",
      "어빌리티:회복 강화 통상 공격 수면5%바다 강화",
      "",
    ]],
  '195': // 하이 mermaid
    [[
      "보다 강한 힘을 가진, 위의 높은 mermaid",
      "그 마력으로 대해소를 불러, 적의 무리를 흘러가게 한다",
      "수마법이나 치유의 방법, 물결을 부르는 노래 따위를 습득 가능",
      "마력이 높고, 마도사로서 활약할 수 있을 것이다",
    ],
    [
      "장비 방어구:옷흉갑 로브 모자 마모 고급모",
      " 경순",
      "스킬:백마법 흑마법 노래하는 바다기술",
      "어빌리티:회복 강화 통상 공격 수면10%바다 강화",
      "",
    ]],
  '196': // 로렐라이
    [[
      "mermaid중에서도 최상위에 상당하는 종족",
      "수류를 조종하는 힘은, 정 1개를 수몰 시키는 만큼이다",
      "회복방법도 강력해, 치유의 힘은 동료 전원에 이른다",
      "마법 전반이 자신있어, 공격도 회복도 담당할 수 있을 것이다",
    ],
    [
      "장비 방어구:옷흉갑 로브 모자 마모 고급모",
      " 경순",
      "스킬:백마법 흑마법 노래하는 바다기술",
      "어빌리티:회복 강화 통상 공격 수면20%바다 초강화",
      "",
    ]],
  '197': // 해적 mermaid
    [[
      "무용에 뛰어나, 해적 생업을 영위하는 mermaid",
      "검의 취급에 뛰어나, 해적 고유의 검 기술을 사용한다",
      "동료를 폭주시키는 노래나, 폭풍우를 부를 방법도 습득",
      "인어로서는 육탄전에 강하고, 공격역에 향한다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      " 고급모 경순순",
      "스킬:백마법 해적기술 노래하는 바다기술",
      "어빌리티:통상 공격 수면5%SP소비3/4",
      " 바다 강화",
      "",
    ]],
  '198': // 해적왕로렐라이
    [[
      "인어 해적단의 탑에 군림하는 위대한 해적왕",
      "그 압도적인 무력으로, 7대양을 제패한다",
      "습득할 수 있는 해적기술은, 모두 강력한 것만",
      "능력치도 육탄전에 향해, 난전에서 의지가 될 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      " 고급모 경순순",
      "스킬:백마법 해적기술 노래하는 바다기술",
      "어빌리티:통상 공격 수면5%SP소비1/2",
      " 바다 초강화",
      "",
    ]],
  '199': // 행상 mermaid
    [[
      "인간에게 우호적이고, 장사를 영위하고 있는 인어",
      "특별한 루트로 매입한 상품은, 인간의 마을에서도 평판이 좋다",
      "금전에 관련되는 스킬을 기억해, 모험을 서포트한다",
      "생존성 이외의 능력은 낮기 때문에, 전투 방향은 아니다",
    ],
    [
      "장비 방어구:옷흉갑 로브 모자 마모 고급모",
      " 경순",
      "스킬:백마법 상기술 노래하는 바다기술",
      "어빌리티:통상 공격 수면5%획득 골드2배",
      " 바다 강화",
    ]],
  '200': // 해운왕 로렐라이
    [[
      "돈의 힘으로 7대양을 억제한 대해상mermaid",
      "어떤 사태라도, 재력에 물건을 말하게 해 벗어난다",
      "특유의 장사 루트로, 희소물을 입수 가능",
      "그 밖에도, 편리한 장사 스킬을 다수 습득할 수 있다",
    ],
    [
      "장비 방어구:옷흉갑 로브 모자 마모 고급모",
      " 경순",
      "스킬:백마법 상기술 노래하는 바다기술",
      "어빌리티:통상 공격 수면5%획득 골드3배",
      " 바다 초강화",
      "",
    ]],
  '201': // 퀸 mermaid
    [[
      "모든 인어의 정점으로 서는 여왕",
      "그 마력은 유별나고 있어 대홍수로 모두를 삼킨다",
      "치유의 힘도 높고, 해적기술이나 상기술의 오의도 습득 가능",
      "회복역으로서 비길 데 없음의 힘을 자랑해, 파티를 치유할 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      " 고급모 경순순",
      "스킬:백마법 흑마법 해적기술 상기술 노래하는 바다기술",
      "어빌리티:회복 강화 통상 공격 수면20%바다 초강화",
      "",
    ]],
  '202': // 전설의 신어
    [[
      "먼 이상향의 힘을 품는다고 여겨지는 궁극의 mermaid",
      "치유의 힘은 생명의 사이클을 무너뜨려, 그러므로 봉인종으로 여겨졌다",
      "물이나 얼음을 자재로 조종해, 회복 능력도 지극히 높다",
      "방어력도 결코 낮지 않고, 회복을 담당하는 존재로서 의지가 된다",
    ],
    [
      "장비 방어구:옷A흉갑B갑옷C로브A모자A",
      " 투구C마모A고급모A경순C방패C",
      "스킬:백마법 흑마법 해적기술 상기술 노래하는 바다기술",
      "어빌리티:회복 강화 통상 공격 수면40%바다 초강화",
    ]],
  '7418': // 워르드드로운
    [[
      "세계 전체를 수몰시켜, 문명을 멸한 악몽의 mermaid",
      "그 가성마저도 멸망의 능력을 가져, 모든 생명을 부정한다",
      "파괴 뿐만이 아니라 치유의 힘도 극한에 이르러, 카운터에서 아군을 회복 강화",
      "절대인 마력에 틈은 없고, 어떠한 역할도 해낼 수가 있다",
    ],
    [
      "장비 방어구:옷SSS흉갑SS갑옷S로브SSS모자SSS",
      " 투구S마모SSS고급모SSS경순S방패S",
      "스킬:백마법 흑마법 해적기술 상기술 노래하는 바다기술",
      "어빌리티:회복 초강화 통상 공격 수면50%바다 초강화",
      " rapid·지연 힐에 전상태 이상 치료 효과 부가",
      " 적의 공격에 대해 빈번하게 리프타임을 발생시킨다",
    ]],
  '203': // 엘프
    [[
      "숲의 지키는 사람이라고 칭해지는, 인간에게 가까운 외관의 마물",
      "활과 화살을 자랑으로 여겨, 백발 백중의 솜씨를 자랑한다",
      "또 속성의 힘을 화살에 머물어 공격하는 일도 가능",
      "속성이나 상태 이상 방어는 높지만, 쾌락에는 약하다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 고급모",
      "스킬:활 기술 음 기술 마 기술 자연 감응",
      "어빌리티:종족 특공 강화 숲강화",
      "",
    ]],
  '204': // 하이 엘프
    [[
      "높은 능력을 껴안는 엘프족의 엘리트",
      "활의 솜씨도 지극히 높고, 강력한 활 기술을 습득",
      "또 적을 마비 시키는 화살이나, 재우는 화살도 발사 가능",
      "음 기술도 복수를 습득해, 수고는 꽤 넓다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 고급모",
      "스킬:활 기술 음 기술 마 기술 자연 감응",
      "어빌리티:종족 특공 강화 숲강화",
      "",
    ]],
  '205': // 마스터 엘프
    [[
      "지극히 뛰어난 힘을 가지는 최고위의 엘프",
      "활의 팔은 신의 조화의 역에 이르러, 전체 공격활 기술도 습득",
      "석화의 화살이나 즉사시키는 화살등, 상태 이상도 지극히 강력",
      "쾌락 방어 이외는 전능력이 높고, 전장에서 활약한다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 고급모",
      "스킬:활 기술 음 기술 마 기술 자연 감응",
      "어빌리티:종족 특공 강화 숲강화",
      "",
    ]],
  '206': // 포레스트 엘프
    [[
      "자연의 힘을 조종하는 일을 할 수 있는 엘프",
      "원래 엘프는 요정과 근친이며, 자연과의 감응이 가능",
      "그 감응력이 특히 강하고, 자연현상을 자재로 일으킨다",
      "또, 숲과 교신해 치유의 힘을 끌어 내는 일도 할 수 있다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 마모 고급모",
      "스킬:활 기술 음 기술 백마법 마 기술 식물기술 자연 감응",
      "어빌리티:숲초강화",
      "",
    ]],
  '207': // 원더 엘프
    [[
      "자연히 교신해, 기적을 불러일으키는 최상위 엘프",
      "그 기원은 지진이나 돌풍을 일으켜, 적을 다 멸한다",
      "또 치유의 힘에도 통해 숲의 가호를 얻는 일도 가능",
      "능력치는 전반적으로 높고, 어떠한 국면에서도 활약할 수 있다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 마모 고급모",
      "스킬:활 기술 음 기술 백마법 마 기술 식물기술 자연 감응",
      "어빌리티:숲초강화",
      "",
    ]],
  '208': // 다크 엘프
    [[
      "악의 마음에 물들어, 어둠에 떨어진 엘프",
      "보다 전투적으로 되어, 활을 검에 바꿔 잡아 적을 토벌한다",
      "또 마력도 증대해, 촉수 기관을 소환하는 일도 가능",
      "방어는 약간 낮지만, 물리와 마법의 양쪽 모두를 잘 다룬다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 로브 드레스 엷게 입기",
      " 모자두마모 고급모 경순순",
      "스킬:검 기술 흑마법 어둠기술 음 기술 마 기술 촉수기술",
      " 자연 감응",
      "어빌리티:어둠기술 위력 업숲강화",
    ]],
  '209': // 아크 엘프
    [[
      "고농도의 마소를 그 몸에 기른 칠흑의 엘프",
      "방대한 마력은 파괴를 야기해, 또 검의 팔도 현격히 향상",
      "살상력의 높은 검 기술이나, 강력한 촉수기술을 습득할 수 있다",
      "물리 공격과 마법의 양면에서 활약하지만, 방어력은 낮다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 로브 드레스 엷게 입기",
      " 모자두마모 고급모 경순순",
      "스킬:검 기술 흑마법 어둠기술 음 기술 마 기술 촉수기술",
      " 자연 감응",
      "어빌리티:어둠기술 위력 업숲강화",
    ]],
  '210': // 듀라한
    [[
      "목을 분리할 수 있는 기사계 요마로, 엘프와 근친에 있다",
      "검의 솜씨는 탁월해, 강력한 검 기술 스킬을 습득 가능",
      "한층 더 마법검을 사용할 수 있어 칼날의 예리함을 마력으로 배가 시킨다",
      "또, 동체와 머리를 분리시키고 2회 행동하는 고유기술을 기억한다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 중갑 로브 드레스",
      " 엷게 입기 모자두중두 고급모",
      " 경순순중순",
      "스킬:검 기술 마법검 마 기술",
      "어빌리티:없음",
      "",
    ]],
  '211': // 로드듀라한
    [[
      "검을 다해, 전투에 뛰어난 최고위의 듀라한",
      "습득할 수 있는 검 기술은, 최고 클래스의 것만",
      "마법검도 사용할 수 있어 약점을 가지는 적에게는 많이 유용",
      "마력은 약간 낮지만, 그 이외에 눈에 띈 약점은 없다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 중갑 로브 드레스",
      " 엷게 입기 모자두중두 고급모",
      " 경순순중순",
      "스킬:검 기술 마법검 마 기술",
      "어빌리티:없음",
      "",
    ]],
  '212': // 퀸 엘프
    [[
      "모든 엘프의 정점으로 서는 여왕",
      "활 기술을 다해, 엘프족에 전해지는 오의를 습득 가능",
      "치유의 감응력에도 통해 강력한 회복 스킬도 기억한다",
      "최고 클래스의 쾌락기술도 습득해, 공격측이 곤란한 일은 없다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 로브 드레스 엷게 입기",
      " 모자두마모 고급모 경순순",
      "스킬:검 기술 활 기술 백마법 흑마법 마법검 음 기술",
      " 마 기술 식물기술 자연 감응",
      "어빌리티:종족 특공 강화 숲초강화",
      "",
    ]],
  '213': // 알프신족
    [[
      "태고에 존재했다고 하는 수수께끼 많은 신족으로, 엘프나 인간의 선조",
      "금단의 군단을 인솔해 세계의 끝을 고한다고 전해진다",
      "활의 궁극기술을 습득하는 것 외, 태고의 마검오의도 습득 가능",
      "또 자연 속성에의 내성도 갖춰져, 방어 성능도 높다",
    ],
    [
      "장비 방어구:옷A무도벌A갑옷C로브B드레스B",
      " 엷게 입기A모자A투구C마모B고급모A",
      " 경순B방패C",
      "스킬:검 기술 활 기술 백마법 흑마법 마법검 음 기술",
      " 마 기술 식물기술 자연 감응",
      "어빌리티:종족 특공 강화 상태 이상 특공 강화 알프의 지켜",
      " 숲초강화",
    ]],
  '7419': // 안고르모아
    [[
      "공포의 대왕과 칭해진 사상 최강의 알프신족",
      "원초 사람의 유전자의 원이나 된, 강대한 파괴적 존재",
      "복완으로 무수한 무기를 잘 다루지만, 가장 자신있는 것은 역시 활과 화살",
      "능력도 대체로 높고, 눈에 띈 약점은 존재하지 않는다",
    ],
    [
      "장비 방어구:옷SSS무도벌SSS갑옷S로브SS드레스SS",
      " 엷게 입기SSS모자SSS투구S마모SS고급모SSS",
      " 경순SS방패S",
      "스킬:검 기술 활 기술 백마법 흑마법 마법검 음 기술",
      " 마 기술 식물기술 자연 감응",
      "어빌리티:종족 특공 초강화 상태 이상 특공 초강화",
      " 안고르모아의 지켜 숲초강화",
    ]],
  '214': // 페어리
    [[
      "숲에 살고 있는 순진한 요정",
      "힘이 약하지만 자연에의 감응력이 높고, 자연현상을 일으킨다",
      "또 숲의 힘에 의해, 턴 마다MP하지만 소량 회복한다",
      "마력은 지극히 높지만, 방어면에서는 매우 취약",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 춤추는 자연 감응",
      "어빌리티:매턴MP1%회복",
      "",
    ]],
  '215': // 풍정
    [[
      "바람과의 감응력을 늘린 상위 페어리",
      "자연에의 감응력에 의해, 마법의 힘은 한층 더 높아지고 있다",
      "치유의 기술이나, 맹렬한 회오리를 불러일으키는 춤도 습득 가능",
      "역시 방어면에서는 취약해, 직접 전투는 서투른 것인데 주의",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 춤추는 자연 감응",
      "어빌리티:매턴MP2%회복",
      "",
    ]],
  '216': // 바람의 정령
    [[
      "바람과 일체가 되어, 정령으로 불리는 최고위의 요정",
      "그 바람은 파괴를 가져와, 모든 것을 파괴한다",
      "또 그 춤은, 자연의 분노를 상기시킨다고 한다",
      "MP의 자동 회복력도 늘어나, 마법의 연속 사용이 가능",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 춤추는 자연 감응",
      "어빌리티:매턴MP4%회복",
      "",
    ]],
  '217': // 토정
    [[
      "흙과의 감응력을 늘린 상위 페어리",
      "대지의 파워로, 공격력이나 방어력이 현격히 향상",
      "도끼나 고를 잘 다루어, 직접 전투에 향한다",
      "그러나 마력은 낮고, 마법은 그다지 기대 할 수 없다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 모자두",
      " 경순순",
      "스킬:도끼기술 고 기술 춤추는 자연 감응",
      "어빌리티:전투 개시시SP증가",
      "",
    ]],
  '218': // 흙의 정령
    [[
      "대지와 일체가 되어, 정령으로 불리는 최고위의 요정",
      "그 센 힘에 의해, 수라와 같은 기능을 보일 것이다",
      "방어력도 높고, 도끼나 고의 대담한 기술을 연발 가능",
      "그러나 마법은 서투르고, 직접 전투에 특화하고 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 모자두",
      " 경순순",
      "스킬:도끼기술 고 기술 춤추는 자연 감응",
      "어빌리티:전투 개시시SP최대",
      "",
    ]],
  '219': // 다크 페어리
    [[
      "마소를 저축해, 마음을 어둠에 물들인 페어리",
      "자연 감응의 힘은, 보다 공격적인 현상을 일으킨다",
      "또 나쁜 놀이에도 손을 대어, 갬블을 애호",
      "한층 더 환수를 소환해, 사역하는 능력을 갖추고 있다",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 소환 어둠기술 춤추는 오라클",
      " 자연 감응",
      "어빌리티:어둠기술 위력 업 마다 턴MP1%회복",
      " 아이템 드롭2배",
    ]],
  '220': // 아크 페어리
    [[
      "어둠의 힘을 갖춘 칠흑의 페어리",
      "그 자연 감응력은, 대규모 재해를 불러일으킨다",
      "트럼프의 효력도 강해져, 적전체를 즉사시키는 일도",
      "육탄전은 서투르지만, 마법 공격역으로서 활약할 것이다",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 어둠기술 소환 춤추는 오라클",
      " 자연 감응",
      "어빌리티:어둠기술 위력 업 마다 턴MP2%회복",
      " 아이템 드롭3배",
    ]],
  '221': // 퀸 페어리
    [[
      "모든 페어리의 정점으로 군림하는 요정왕",
      "절대인 마력을 갖추어, 자연을 자신의 손발과 같이 취급할 수 있다",
      "또 요정왕에 전해지는 춤의 오의를 습득 가능",
      "MP의 경감·회복 효과도 굉장하고, 대마법을 연발할 수 있다",
    ],
    [
      "장비 방어구:로브 고급모",
      "스킬:백마법 흑마법 소환 오라클 춤춘다",
      " 식물기술 자연 감응",
      "어빌리티:매턴MP4%회복MP소비1/2",
      " 아이템 드롭3배",
      "",
    ]],
  '222': // 코스모페아리
    [[
      "은하의 힘을 갖춘 지극히 강력한 페어리",
      "그 의지 1개로 자연 운행이 흐트러지기 때문에, 봉인종으로 지정되었다",
      "절대인 마력으로, 별그 자체를 흔든다고 말해지고 있다",
      "또 궁극 소환을 습득 가능해, 그 마력은 무한하게 동일하다",
    ],
    [
      "장비 방어구:로브A고급모A",
      "스킬:백마법 흑마법 소환 오라클 춤춘다",
      " 식물기술 자연 감응",
      "어빌리티:은하 속성50%업 마다 턴MP6%회복MP소비1/2",
      " 아이템 드롭3배",
      "",
    ]],
  '7420': // 코스모스
    [[
      "별의 의지 그 자체라고도 말하는, 파괴와 수호의 신접",
      "생명을 돋보이게 하는 것도 문명을 멸하는 것도, 그 뜻인 채라고 된다",
      "은하의 힘으로 모두를 소멸시킬 정도의 압도적 마력을 가져, 민첩함도 높다",
      "또, 수행하는 사람들에게 여러가지 행운을 가져온다고 한다",
    ],
    [
      "장비 방어구:로브SSS고급모SSS",
      "스킬:백마법 흑마법 소환 오라클 춤춘다",
      " 식물기술 자연 감응",
      "어빌리티:은하 속성100%업 마다 턴MP8%회복MP소비1/4",
      " 아이템 드롭5배",
      "",
    ]],
  '223': // 슬라임
    [[
      "전신이 점액으로 형성되고 있는 몬스터",
      "슬라임 상태의 몸을 무기로 하는 것 외, 부메랑이 이익",
      "또 점액으로 동료를 달래, 체력을 회복할 수도 있다",
      "점액의 몸은 물리 충격을 받기 어렵지만, 마법에는 약하다",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈10%",
      "",
    ]],
  '224': // 메가 슬라임
    [[
      "분열도 가능하게 된 상위의 슬라임계 몬스터",
      "자신의 몸을 무기로 해, 점액의 몸으로 데미지를 준다",
      "투척기술도 습득해, 적전체를 부메랑으로 공격 가능",
      "역시 마법은 매우 서툴러, 속성 공격에 무르다",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈20%",
      "",
    ]],
  '225': // 기가 슬라임
    [[
      "한층 더 힘을 저축한, 최고 클래스의 슬라임",
      "자신중에 복수의 생명을 가져, 분열 행동이 가능",
      "점액의 육체를 이용한 강력한 기술이나, 투척기술을 습득할 수 있다",
      "속성 공격에는 약하기 때문에,HP의 잔량에는 주의",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈30%",
      "",
    ]],
  '226': // 치유의 슬라임
    [[
      "다른 사람의 몸을 달래는 일을 할 수 있는 마음 상냥한 슬라임",
      "점액에 의해 다른 사람의 대사를 활성화시켜, 상처를 치유한다",
      "그 밖에도 슬라임을 방패로 한다 따위, 보조기술을 습득",
      "공격역으로서는 믿음직스럽지 못하지만, 회복이나 보조는 일류이다",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:백마법 투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈20%",
      "",
    ]],
  '227': // 파사의 점요
    [[
      "치유의 힘을 높여, 파사의 힘을 몸에 익힌 상급 슬라임",
      "사악을 멸하는 부메랑기술을 습득 가능",
      "또 상위의 회복기술을 기억해, 회복역으로서 활약할 수 있다",
      "아군을 수호하는 기술도 많이 습득해, 보조역으로서 만능",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:백마법 투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈30%",
      "",
    ]],
  '228': // 육식 슬라임
    [[
      "그 점액에 소화작용을 띤, 육식의 슬라임",
      "상대를 싸 포식 하는, 강력한 소화기술을 사용한다",
      "또 적을 소화하기 쉽게 하는 부메랑기술도 사용 가능",
      "카운터나 자폭 따위, 공격기술을 많이 습득할 수 있다",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 소화10%",
      "",
    ]],
  '229': // 음혹의 점요
    [[
      "모든 것을 탐내, 수중에 넣어 버리는 상위 슬라임",
      "적의 집단을 정리해 포식 한다 따위, 잔혹함을 늘리고 있다",
      "공격적인 스킬을 중심으로 습득, 포식 효과가 있는 기술도 많다",
      "부메랑기술도 강력해, 공격 방면으로 특화하고 있다",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 소화20%",
      "",
    ]],
  '230': // 퀸 슬라임
    [[
      "모든 슬라임의 정점으로 서는 궁극의 슬라임",
      "그 육체에 무수한 생명을 품어, 군체 생명체가 되고 있다",
      "점액의 몸을 이용한 강력한 공격기술의 외, 부메랑의 오의를 습득",
      "그 밖에도 자폭기술이나 방호 마법 따위, 기억하는 스킬은 다채",
    ],
    [
      "장비 방어구:등껍데기 로브 고급모",
      "스킬:백마법 투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈30%",
      " 통상 공격 소화20%",
    ]],
  '231': // 궁극 군체 생명
    [[
      "몇억의 생명이 서로 섞인 금단의 군체 생명체",
      "세계의 밸런스를 어지럽히는 존재로서 신에 의해 봉인종으로 지정되었다",
      "군체의 육체를 구사한 스킬이나, 부메랑의 궁극 오의를 습득",
      "그 생명력의 높음은, 전종족이라도 최고 클래스이다",
    ],
    [
      "장비 방어구:등껍데기A로브A고급모A",
      "스킬:백마법 투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈40%",
      " 통상 공격 소화30%",
    ]],
  '7421': // 카나데
    [[
      "슬라임들의 사이에 조신으로서 알려져 있는 원초의 군체 생명",
      "세계를 자신의 생명으로 채울 정도의 힘을 자랑해, 그 능력은 압도적",
      "궁극의 분열기술 따위, 강대한 힘을 가지는 점체 스킬을 습득 가능",
      "속성 공격과 상태이상에는 약하지만, 물리면에서는 비길 데 없음의 방어력을 자랑한다",
    ],
    [
      "장비 방어구:등껍데기SSS로브SSS고급모SSS",
      "스킬:백마법 투척기술 점액기술",
      "어빌리티:부메랑 위력 업 통상 공격 미끈미끈75%",
      " 통상 공격 소화50%분열해도 능력 저하하지 않는다",
    ]],
  '232': // 마수
    [[
      "짐승의 특성이 현저하게 발현하고 있는 마물",
      "그 준족을 구사해, 송곳니나 손톱을 가지고 적을 찢는다",
      "공격력이나 민첩함, 회피율이 뛰어나지만, 방어력은 낮다",
      "또 쾌락에도 약하고, 그 성능은 공격에 특화하고 있다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 고급모",
      "스킬:짐승기술",
      "어빌리티:송곳니 위력 업 송곳니 장비 가능 카운터25%",
      "",
    ]],
  '233': // 루나틱 비스트
    [[
      "보다 강인한 힘을 가진 짐승계의 몬스터",
      "감정이 가는 대로 마구 설쳐, 사냥감의 몸을 찢는다",
      "파워가 뛰어나는 분, 순발력은 그다지 높지 않다",
      "이성을 잃어, 그 육체 능력을 한층 더 강화하는 것이 가능",
    ],
    [
      "장비 방어구:흉갑 등껍데기 고급모",
      "스킬:짐승기술",
      "어빌리티:송곳니 위력 업 송곳니 장비 가능 카운터25%",
      "",
    ]],
  '234': // 피로 물든 광수
    [[
      "최고의 근력을 자랑하는 짐승계 몬스터",
      "압도적인 파워로, 모든 것을 분쇄한다",
      "파괴적인 위력의 물리 공격 스킬을 습득 가능",
      "방어력에 난이 있는 분, 공격력은 지극히 높다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 고급모",
      "스킬:짐승기술",
      "어빌리티:송곳니 위력 업 카운터25%만나자마자의 우렁찬 외침",
      " 송곳니 장비 가능송곳니 마스터 리",
      "",
    ]],
  '235': // 스피드 비스트
    [[
      "스피드에 뛰어난 준족의 마수",
      "압도적인 속도를 살린 연속 공격으로 적을 잡는다",
      "또 회피율에도 뛰어나, 적의 공격력을 고확률로 회피",
      "그 민첩한 몸놀림은, 도적기술에도 향한다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 고급모",
      "스킬:도적기술 짐승기술",
      "어빌리티:송곳니 위력 업 카운터50%통상 공격 어둠10%",
      " 송곳니 장비 가능",
      "",
    ]],
  '236': // 질공의 마수
    [[
      "바람과 같이 질주 하는 마수",
      "눈에도 멈추지 않는 움직임으로부터 연속 공격을 내지른다",
      "기억하는 도적기술도 매우 유용해, 아이템을 쥐어뜯는다",
      "방어력이 낮은 분, 회피율은 지극히 높다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 고급모",
      "스킬:도적기술 짐승기술",
      "어빌리티:송곳니 위력 업 카운터75%통상 공격 어둠20%",
      " 송곳니 장비 가능송곳니 마스터 리",
      "",
    ]],
  '237': // 미노타우로스
    [[
      "맹우의 파워를 갖춘 센 힘 몬스터",
      "도끼의 취급을 자랑으로 여겨, 괴력으로 대데미지를 준다",
      "방어력은 높지만, 민첩함이나 마법 방어에 뒤떨어지는 전사 타입",
      "육탄전 담당으로서 많이 활약할 것이다",
    ],
    [
      "장비 방어구:무도벌 흉갑 모자 고급모",
      "스킬:도끼기술 고 기술 철구기 짐승기술",
      "어빌리티:없음",
      "",
    ]],
  '238': // 기가타우로스
    [[
      "굉장한 센 힘을 숨긴 최상위의 미노타우로스",
      "육체 능력은 지극히 높고, 탁월한 공격력과 방어력을 자랑한다",
      "습득하는 도끼기술도 강렬한 파괴력을 숨겨, 모두를 분쇄한다",
      "마법의 사용에는 전혀 향하지 않지만, 공격역으로서 최고봉",
    ],
    [
      "장비 방어구:무도벌 흉갑 모자 고급모",
      "스킬:도끼기술 고 기술 철구기 짐승기술",
      "어빌리티:없음",
      "",
    ]],
  '239': // 켄타우로스
    [[
      "하반신이 말이 되고 있는, 준족의 몬스터",
      "그 각력은 탁월한 속도를 가져와, 높은 전투 능력을 자랑한다",
      "창 기술을 자랑으로 여겨, 각력을 살린 돌진기술 따위를 습득 가능",
      "방어력은 약간 낮지만, 회피율의 높이로 커버한다",
    ],
    [
      "장비 방어구:무도벌 흉갑갑옷 모자두고급모",
      " 경순순",
      "스킬:세검 기술 창 기술 짐승기술",
      "어빌리티:없음",
      "",
    ]],
  '240': // 그란센토르
    [[
      "발군의 각력과 전투 능력을 자랑하는 최상급의 켄타우로스",
      "질풍과 같이 대지를 달려, 강력한 창 기술을 내지른다",
      "특수 스킬에 의해,1턴에 2회 행동하는 일도 가능",
      "준족으로 적을 압도하는, 공격형의 종족이다",
    ],
    [
      "장비 방어구:무도벌 흉갑갑옷 모자두고급모",
      " 경순순",
      "스킬:세검 기술 창 기술 짐승기술",
      "어빌리티:없음",
      "",
    ]],
  '241': // 고양이 또
    [[
      "나긋나긋한 육체를 가진 고양이의 마물",
      "한가한 성격이지만, 뛰어난 민첩성과 격투 센스를 자랑한다",
      "묘족에 전해지는 격투기를 배우는 것 외, 춤도 습득 가능",
      "방어는 낮게 마법도 서투르지만, 회피율은 높다",
    ],
    [
      "장비 방어구:무도벌 흉갑 등껍데기 모자 고급모",
      "스킬:격투 춤추는 짐승기술",
      "어빌리티:송곳니 위력 업 카운터50%통상 공격 어둠10%",
      " 송곳니 장비 가능",
      "",
    ]],
  '242': // 무신캣
    [[
      "유별난 신체 능력을 자랑하는 최상급의 고양이 또",
      "나긋나긋한 육체로부터 발해지는 격투기는, 적을 압도한다",
      "민첩성이 지극히 높고, 적의 공격을 고확률로 회피 가능",
      "고유의 춤도 유용해, 공격측으로서 대활약한다",
    ],
    [
      "장비 방어구:무도벌 흉갑 등껍데기 모자 고급모",
      "스킬:격투 춤추는 짐승기술",
      "어빌리티:송곳니 위력 업 카운터75%통상 공격 어둠20%",
      " 송곳니 장비 가능송곳니 마스터 리",
      "",
    ]],
  '244': // 백수왕
    [[
      "모든 마수의 정점으로 군림한다고 한다, 전설의 수왕",
      "성마대전에 대해 맹위를 흔든 일로부터, 신에 의해 봉인종으로 여겨졌다",
      "공격력과 민첩함이 지극히 높고, 강력한 짐승기술 스킬을 복수 습득",
      "방어면에는 난이 있지만, 회피율의 높이로 그것을 커버하고 있다",
    ],
    [
      "장비 방어구:무도벌B흉갑A갑옷C등껍데기A모자A",
      " 고급모B경순C방패C",
      "스킬:도끼기술 고 기술 철구기 격투 때 마법 도적기술",
      " 춤추는 짐승기술",
      "어빌리티:송곳니 위력 업 통상 공격 어둠40%송곳니 장비 가능",
      " 송곳니 마스터 리＋",
      "",
    ]],
  '7422': // 때의 신수
    [[
      "시간을 관리한다고 말해지고 있는 혼돈의 신수",
      "관리자에 속하는 존재 이유, 신에 금종으로서 지정되고 있었다",
      "때를 자재로 조종해, 다른 공간을 왕래한다고 한다",
      "짐승으로서의 힘도 굉장하고, 궁극의 짐승기술을 습득 가능",
    ],
    [
      "장비 방어구:무도벌SS흉갑SSS갑옷S등껍데기SSS로브S",
      " 모자SSS고급모SS경순S방패S",
      "스킬:도끼기술 고 기술 철구기 격투 때 마법 도적기술",
      " 춤추는 짐승기술",
      "어빌리티:송곳니 위력 업 통상 공격 어둠50%송곳니 장비 가능",
      " 송곳니 하이 마스터 리＋ 빈번하게 리프타임 발동",
      "",
    ]],
  '245': // 요호
    [[
      "마성을 숨겨, 유령선 망령화한 여우의 마물",
      "통상의 수마보다 마력이 높고, 마법사로서 활약할 수 있다",
      "음양술이나 둔갑술 따위, 동방에 기원을 가지는 스킬이 습득 가능",
      "또 흙속성의 마법이나 쾌락기술도 기억해, 습득기술은 꽤 다채",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 드레스",
      " 엷게 입기 모자두마모 고급모 경순순",
      "스킬:부채기술 흑마법 음양술 둔갑술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP5%회복",
      "",
    ]],
  '246': // 중급 요호
    [[
      "수행을 쌓아, 보다 높은 영성을 저축한 요호",
      "마력이 높고, 특징적인 꼬리를 이용한 공격도 이익",
      "습득할 수 있는 음양술이나 둔갑술도, 전투적인 것이 되었다",
      "속성이나 상태 이상 내성도 높고, 의지가 되는 종족이다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 드레스",
      " 엷게 입기 모자두마모 고급모 경순순",
      "스킬:부채기술 흑마법 음양술 둔갑술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP5%회복",
      "",
    ]],
  '247': // 상급 요호
    [[
      "지극히 높은 영성을 자랑하는 최상급의 요호",
      "매우 강력한 음양술이나, 전투적인 둔갑술을 사용할 수 있다",
      "흙을 조종하는 힘도 높고, 대지의 숨결을 몸에 머무는 일도 가능",
      "능력치는 모두 우수해, 모든 국면에서 활약할 수 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 드레스",
      " 엷게 입기 모자두마모 고급모 경순순",
      "스킬:부채기술 흑마법 음양술 둔갑술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP5%회복",
      "",
    ]],
  '248': // 호마수
    [[
      "마수의 특징이 강하게 발현하고 있는 요호",
      "마력은 조심스럽지만, 육체 능력은 탁월하고 있다",
      "강력한 송곳니나 손톱을 구사해 싸워, 짐승계 스킬을 습득",
      "스피드도 최고급품으로, 회피율도 지극히 높다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 드레스 엷게 입기",
      " 모자 고급모",
      "스킬:음양술 둔갑술 짐승기술 자연 감응",
      "어빌리티:송곳니 위력 업 마다 턴SP10%회복",
      " 란불송곳니 장비 가능",
      "",
    ]],
  '249': // 상급호마수
    [[
      "보다 강인한 육체를 갖춘, 최상위의 호마수",
      "짐승의 육체를 살린 강력한 물리 스킬을 사용할 수 있다",
      "마력도 결코 낮지는 않고, 흙의 음양술을 습득 가능",
      "육탄전에 향하지만, 마법도 사용할 수 있는 올마이티인 종족",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 드레스 엷게 입기",
      " 모자 고급모",
      "스킬:음양술 둔갑술 짐승기술 자연 감응",
      "어빌리티:송곳니 위력 업 마다 턴SP20%회복",
      " 워란불송곳니 장비 가능",
      "",
    ]],
  '250': // 여우 기생
    [[
      "매우 다예인 요호의 기생",
      "호족에 전해지는 노래나 무용을 배우는 것 외, 특별한 요리도 습득 가능",
      "한층 더 부채의 취급을 자랑으로 여겨, 강력한 부채기술을 기억한다",
      "직접 전투는 약간 서투르지만, 보조역으로서는 더할 나위 없다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 마모 고급모 경순",
      "스킬:부채기술 음양술 둔갑술 춤추는 노래하는 요리 음 기술",
      " 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP5%회복",
      "",
    ]],
  '251': // 여우 기녀
    [[
      "최고위의 기생이며, 재주의 길을 다한 상위 요호",
      "마성을 띤 노래나 무용을 습득해, 적에게 대데미지를 준다",
      "요리 솜씨도 뛰어나 부채기술의 오의도 습득 가능",
      "습득 스킬은 지극히 다채로워, 보조역으로서 대활약한다",
    ],
    [
      "장비 방어구:옷무도벌로브 드레스 엷게 입기 모자",
      " 마모 고급모 경순",
      "스킬:부채기술 음양술 둔갑술 춤추는 노래하는 요리 음 기술",
      " 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP5%회복",
      "",
    ]],
  '252': // 구미호
    [[
      "9개의 꼬리를 가지는, 최대 최강의 요호",
      "센 힘을 자랑해, 꼬리를 난무 시켜 주위 도대체를 파괴한다",
      "또 마력도 방대해, 봉인되고 있던 음양술이나 둔갑술을 습득",
      "부채의 취급에도 뛰어나, 전능력치도 지극히 높다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 드레스",
      " 엷게 입기 모자두마모 고급모 경순순",
      "스킬:부채기술 흑마법 음양술 둔갑술 춤추는 노래한다",
      " 요리 음 기술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업 마다 턴SP30%회복",
      "",
    ]],
  '253': // 령미의 여우
    [[
      "구미의 한층 더 위에 존재한다고 하는 궁극의 요호",
      "그 꼬리는 허수 차원에 전개되어 현세로부터는 관측 할 수 없다",
      "혼돈의 힘에도 통해 신에 의해 봉인종으로 지정되었다",
      "전능력이 대체로 높고, 마법이나 일자리기술 따위 다예가 뛰어난다",
    ],
    [
      "장비 방어구:옷A무도벌B흉갑B갑옷B로브A",
      " 드레스A엷게 입기A모자A투구B마모A",
      " 고급모A경순B방패B",
      "스킬:부채기술 흑마법 음양술 둔갑술 춤추는 노래한다",
      " 요리 음 기술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업흙내성 관통마다 턴SP20%회복",
      " 매턴MP4%회복",
      "",
    ]],
  '7423': // 백면금모 구미호
    [[
      "모든 힘을 푼 금단의 요호",
      "달을 먹어 세계를 멸한다고 전해져 금종으로서 지정되었다",
      "방대한 마력을 자랑해, 금지된 비술을 잘 다룬다",
      "음양술에 둔갑술, 부채기술과 모두 궁극의 기술을 습득 가능",
    ],
    [
      "장비 방어구:옷SSS무도벌SS흉갑SS갑옷SS로브SSS",
      " 드레스SSS엷게 입기SSS모자SSS투구SS마모SSS",
      " 고급모SSS경순SS방패SS",
      "스킬:부채기술 흑마법 음양술 둔갑술 춤추는 노래한다",
      " 요리 음 기술 짐승기술 자연 감응",
      "어빌리티:부채 위력 업흙내성 관통마다 턴SP30%회복",
      " 매턴MP8%회복전스킬의 위력이 마력에 의존",
    ]],
  '254': // 라미아
    [[
      "하반신이 큰뱀이 되고 있는, 뱀계의 마물",
      "그 거대한 꼬리는, 무기로서 취급하는 것이 가능",
      "또 튼튼한 비늘에 덮인 꼬리는 강인해, 방어력이 높다",
      "철구를 휘두르는 공격을 자랑으로 여겨, 호쾌한 공격기술을 습득할 수 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      "모자두고급모 경순순",
      "스킬:철구기 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠10%",
      "",
    ]],
  '255': // 라미안보아
    [[
      "사냥감을 희롱하는 일에 기쁨을 느끼는 잔혹한 라미아",
      "적을 꼬리로 단단히 조이거나 통째로 삼킴으로 한다 따위의 기술을 좋아한다",
      "철구의 취급에도 뛰어나, 당신의 꼬리와 같이 터는 것이 가능",
      "방어력도 지극히 높고, 난전에 적절한 종족이다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      "모자두고급모 경순순",
      "스킬:철구기 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠20%",
      "",
    ]],
  '256': // 라미안나이트메아
    [[
      "한층 더 잔혹함을 늘린 최상위의 라미아",
      "적에게 감겨, 단단히 조여, 그리고 통째로 삼킴으로 하는 것이 기쁨",
      "또 호쾌한 철구기를 배워, 적의 무리를 벼랑 넘어뜨린다",
      "방어 성능은 탁월해, 높은 생명력은 의지가 된다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      "모자두고급모 경순순",
      "스킬:철구기 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠30%",
      "",
    ]],
  '257': // 시스타라미아
    [[
      "치유의 힘을 몸에 익힌 경건 깊은 라미아",
      "회복기술 뿐만 아니라, 성스러운 파동의 공격기술도 기억한다",
      "상냥하게 껴안도록 감기는 구속기술도 습득 가능",
      "물리 공격보다는 마법이 뛰어나, 마도사라고 해도 유능",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      "모자두고급모 경순순",
      "스킬:철구기 백마법 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠10%",
      "",
    ]],
  '258': // 자애의 성뱀
    [[
      "자애를 뿌려, 모든 사람에게 위안을 가져오는 라미아",
      "신의 기적을 일으키는 회복기술로, 아군을 서포트한다",
      "또 성속성의 오의를 기억해, 사악을 멸 하는 것이 가능",
      "방어력이 매우 높기 때문에, 회복역으로서 의지가 된다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      "모자두고급모 경순순",
      "스킬:철구기 백마법 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠20%",
      "",
    ]],
  '259': // 뱀무녀
    [[
      "심신을 단련한, 마음 깨끗한 무녀의 라미아",
      "신에 바치는 무용을 자랑으로 여겨, 여러가지 혜택을 가져온다",
      "또, 춤에 의해 대자연을 날뛰게 하는 일도 가능",
      "춤추는 것 같은 철구기를 습득해, 물리 공격도 그 밖에 뒤떨어지지 않는다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모 경순",
      "스킬:철구기 춤추는 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠10%",
      "",
    ]],
  '260': // 흰뱀 카구라
    [[
      "신에 몸도 마음도 바친 최상급의 무녀 라미아",
      "여러가지 혜택을 가져오는 신비의 춤을 습득 가능",
      "또 철구다루기도 신의 조화로, 춤추도록 적을 두드려 잡는다",
      "춤의 보조 효과는 탁월하고 있어, 보조역으로서 최상",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모 경순",
      "스킬:철구기 춤추는 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠20%",
      "",
    ]],
  '261': // 메두사
    [[
      "하반신 대신에, 머리카락이 뱀이 되어 있는 뱀요의 아종",
      "적을 돌로 하는 마력을 갖추어, 석화 스킬을 습득할 수 있다",
      "또 파워풀한 철구기를 배워, 적을 벼랑 넘어뜨리는 것이 가능",
      "머리의 뱀이 불평하므로, 모자나 투구는 장비 할 수 없다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 경순순",
      "스킬:철구기 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 카운터50%",
      "",
    ]],
  '262': // 로드 메두사
    [[
      "하반신과 머리카락에 사뱀을 갖춘 최상위의 메두사",
      "강력한 석화 스킬로, 적집단을 정리해 돌로 한다",
      "또 철구기의 오의를 기억해, 복수의 적을 분쇄 가능",
      "능력치는 모두 높고, 만능의 활약을 기대할 수 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 경순순",
      "스킬:철구기 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 카운터75%",
      "",
    ]],
  '263': // 쿠라미아
    [[
      "모든 뱀요의 정점으로 군림하는 여왕",
      "강력한 마력을 갖추어, 다채로운 스킬을 습득할 수 있다",
      "철구의 오의나, 일족에게 전해지는 무용은 매우 강력",
      "능력치도 탁월하고 있어, 종횡 무진의 활약이 가능",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 모자두고급모 경순순",
      "스킬:철구기 백마법 춤추는 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 통상 공격 스탠30%",
      "",
    ]],
  '264': // 우로보로스
    [[
      "무한을 상징하는 혼돈의 뱀요마",
      "그 힘은 지극히 강대하고, 신에 의해 봉인종으로 되어 있다",
      "매우 강력한 철구기나 뱀 기술을 습득 가능",
      "생명력이나 방어력이 지극히 높고, 전위로서 비길 데 없음의 강함을 발휘한다",
    ],
    [
      "장비 방어구:옷C무도벌C흉갑A갑옷A로브C",
      " 엷게 입기C모자C투구A고급모C경순A방패A",
      "스킬:철구기 백마법 춤추는 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 카운터75%",
      " 통상 공격 스탠40%빈사시 강화",
    ]],
  '7424': // 음욕의 타뱀
    [[
      "신의 낙원에 잠복해, 사람을 타락 시키는 악마의 뱀",
      "인간 모두를실락 시키는 존재로서 신에 금종으로서 지정되었다",
      "강력한 쾌락기술이나 감겨 기술로, 모두를 타락 시킨다",
      "최강의 철구오의도 습득해, 전투 능력은 신에도 필적한다",
    ],
    [
      "장비 방어구:옷S무도벌S흉갑SSS갑옷SSS로브S",
      " 엷게 입기S모자S투구SSS고급모S경순SSS방패SSS",
      "스킬:철구기 백마법 춤추는 마 기술 뱀 기술",
      "어빌리티:철공위력력 업 카운터100%통상 공격 스탠75%",
      " 빈사시 초강화 철구기·뱀 기술 방어력 무시",
      " 구속된 동료가 있으면 무한뱀의 춤발동",
    ]],
  '265': // 스큐라
    [[
      "하반신에 복수의 연체 촉수를 갖춘 몬스터",
      "촉수를 채찍과 같이 털어, 연속 공격을 내지른다",
      "통상 공격이 3연속으로 발동해, 위력은 지극히 강력.",
      "그 대신에 방어력은 낮고, 공격받으면 무르다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모",
      "스킬:다무기기술 촉수기술",
      "어빌리티:3회 공격 채찍 위력 업",
      "",
    ]],
  '266': // 하이스큐라
    [[
      "보다 촉수의 취급에 뛰어난 상위의 스큐라",
      "연속 공격에도 윤이 걸려, 적에게 대데미지를 준다",
      "또 촉수로 적을 애무해, 쾌락을 주는 기술도 습득 가능",
      "역시 방어에는 난이 있어, 지극히 무른 일면이 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모",
      "스킬:다무기기술 촉수기술",
      "어빌리티:3회 공격 촉수기술 2연속 발동 채찍 위력 업",
      "",
    ]],
  '267': // 에르다스큐라
    [[
      "강인한 촉수를 자재로 잘 다루는 최상위의 스큐라",
      "폭풍우와 같은 연속 공격의 외, 촉수에 의한 쾌락 공격도 습득",
      "구속 공격도 강력해, 확실히 촉수의 전문가이다",
      "어빌리티 「3회 공격」이나 습득해, 공격면에서는 완벽",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모",
      "스킬:다무기기술 촉수기술",
      "어빌리티:3회 공격 촉수기술 2연속 발동 채찍 위력 업",
      "",
    ]],
  '268': // 삼라이스큐라
    [[
      "촉수의 팔에 복수의 검을 휴대한 스큐라의 검사",
      "폭풍우와 같은 혼란참로, 적집단을 단번에 섬멸 가능",
      "적아군을 불문하고 밀어 베기로 하는 폐인 스킬도 습득",
      "방어를 버려 공격에 특화하고 있어, 지극히 무르다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 모자두고급모",
      "스킬:칼 기술 다무기기술 촉수기술",
      "어빌리티:이도류 2회 공격",
      "",
    ]],
  '269': // 천하 무쌍 스큐라
    [[
      "촉수로 복수의 칼을 취급하는 스큐라의 사무라이",
      "압도적인 연속참격을 내질러, 적을 채소를 잘게 썬 것으로 한다",
      "매우 강력한 다단 공격기술을, 얼마든지 습득 가능",
      "역시 방어면에서는 무르기 때문에, 주의가 필요하다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 모자두고급모",
      "스킬:칼 기술 다무기기술 촉수기술",
      "어빌리티:이도류 2회 공격",
      "",
    ]],
  '270': // 스큐라메이드
    [[
      "무수한 촉수를 풀로 사용해 일하는 메이드의 스큐라",
      "촉수를 구사한 연속봉사기술로, 비길 데 없음의 기능을 보인다",
      "회복기술도 습득해, 오르마티인 활약이 가능",
      "요령 있음 이외의 능력은 높지 않지만, 서포트역에 최적",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모",
      "스킬:봉사 촉수기술",
      "어빌리티:3회 공격",
      "",
    ]],
  '271': // 스큐라서반트
    [[
      "무수한 촉수로 봉사를 실시하는 최상급의 스큐라메이드",
      "촉수를 구사한 봉사기술에도 윤이 걸려 있다",
      "또 촉수를 이용한 성적 봉사로, 적을 쾌락에 잠기게 한다",
      "보조역으로서 적합하고 있어 직접 전투는 골칫거리",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 로브 엷게 입기 모자",
      " 고급모",
      "스킬:봉사 촉수기술",
      "어빌리티:3회 공격",
      "",
    ]],
  '272': // 쿠스큐라
    [[
      "모든 스큐라의 정점으로 군림하는 여왕",
      "촉수를 잘 다루어, 타격이나 구속, 쾌락까지 자유자재",
      "또 복수의 무기를 이용한 오의를 습득할 수 있다",
      "방어에는 난이 있지만, 전투 능력은 지극히 높다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 로브 엷게 입기",
      " 모자두고급모",
      "스킬:칼 기술 다무기기술 봉사 촉수기술",
      "어빌리티:흐트러지고 공격해 촉수기술 2연속 발동 채찍 위력 업",
      "",
    ]],
  '273': // 인피니티스큐라
    [[
      "무한의 촉수를 가지는 궁극의 스큐라",
      "성마대전에 대해서는 천사군을 촉수 지옥에 빠뜨려, 봉인종으로 지정",
      "그 압도적인 연격 회수가 많음으로, 적에게 대데미지를 준다",
      "공격면에서는 탁월하고 있지만, 방어는 무르기 때문에 주의가 필요",
    ],
    [
      "장비 방어구:옷A무도벌A흉갑B갑옷C로브C",
      " 엷게 입기C모자A투구C고급모B",
      "스킬:칼 기술 다무기기술 봉사 촉수기술",
      "어빌리티:흐트러지고 공격해 촉수기술 2연속 발동 채찍 위력 업",
      " 촉수기술 연격 회수1업",
    ]],
  '7425': // 정체 불명 촉수재난
    [[
      "매우 수수께끼가 많은 촉수 생명체",
      "이세계의 촉수 생물의 유전자를 가져, 신에 의해 금종으로 여겨졌다",
      "세계를 촉수로 다 가려, 생있는 것을 다 희롱한다고 한다",
      "궁극의 촉수기술을 습득할 수 있는 것 외, 다무기의 취급에도 뛰어나고 있다",
    ],
    [
      "장비 방어구:옷SSS무도벌SSS흉갑SS갑옷S로브S",
      " 엷게 입기S모자SSS투구S고급모SS",
      "스킬:칼 기술 다무기기술 봉사 촉수기술",
      "어빌리티:전수받음 흐트러지고 공격해 촉수기술 3연속 발동 채찍 위력 업",
      " 촉수기술 연격 회수2업",
    ]],
  '274': // 하피
    [[
      "큰 날개로 하늘을 춤추는 새의 몬스터",
      "비행이 가능해, 적의 공격이 매우 맞기 힘들다",
      "댄스가 자신있어, 습득하는 춤 기술로 아군을 서포트한다",
      "도적기술도 자신있지만, 직접 전투는 서투르다",
    ],
    [
      "장비 방어구:옷무도벌 엷게 입기 모자 고급모",
      "스킬:부채기술 도적기술 춤추는 날개기술",
      "어빌리티:부채 위력 업",
      "",
    ]],
  '275': // 윙하피
    [[
      "고속 비행에 적절한 대형의 날개를 갖춘 하피",
      "민첩함이 매우 높고, 회피 능력에도 우수하다",
      "하피족특유의 춤을 기억하는 것 외, 특별한 도적기술도 습득",
      "역시 전투 성능은 높지 않고, 서포트 방향",
    ],
    [
      "장비 방어구:옷무도벌 엷게 입기 모자 고급모",
      "스킬:부채기술 도적기술 춤추는 날개기술",
      "어빌리티:부채 위력 업",
      "",
    ]],
  '276': // 에르다하피
    [[
      "천공을 억제하는 날개를 가진 최상급의 하피",
      "회피율은 매우 높고, 그 날개로 돌풍을 일으킨다",
      "강력한 도둑질기술을 기억해, 그 춤으로 아군을 고무",
      "전투 능력은 높지 않지만, 다채로운 특기로 동료를 서포트한다",
    ],
    [
      "장비 방어구:옷무도벌 엷게 입기 모자 고급모",
      "스킬:부채기술 도적기술 춤추는 날개기술",
      "어빌리티:부채 위력 업",
      "",
    ]],
  '277': // 하피나이트
    [[
      "분쟁에 약한 하피에는 드물고, 무예를 몸에 익힌 전사",
      "민첩함을 살린 풍부한 창 기술로 적을 압도한다",
      "또, 하피 전사에 전해지는 특별한 춤이 습득 가능",
      "중장비가 가능하지만, 역시 방어력이 낮기 때문에 주의",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 엷게 입기 모자두",
      " 고급모",
      "스킬:창 기술 도적기술 춤추는 날개기술",
      "어빌리티:없음",
      "",
    ]],
  '278': // 스카이 하이
    [[
      "하피족 중에서도 최상위의 하늘을 비상하는 전사",
      "창 기술에도 윤이 걸려, 질풍의 창다루기로 적을 토벌한다",
      "또 영웅의 춤은, 아군 전체의 힘을 높이는 것이 가능",
      "공격 성능에 특화하고 있어, 방어에는 역시 난이 남는다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 엷게 입기 모자두",
      " 고급모",
      "스킬:창 기술 도적기술 춤추는 날개기술",
      "어빌리티:없음",
      "",
    ]],
  '279': // 에이비스
    [[
      "마수의 특징이 강하게 발현하고 있는 아종의 괴조몬스터",
      "육체적 능력이 매우 높고, 송곳니나 손톱으로 적을 찢는다",
      "또 날개로 야기하는 돌풍이나, 토해내는 불길로 공격 가능",
      "마법은 서투르지만, 전투 능력은 지극히 높다",
    ],
    [
      "장비 방어구:흉갑 모자 고급모",
      "스킬:도적기술 짐승기술 날개기술 브레스",
      "어빌리티:송곳니 장비 가능 송곳니 위력 업",
      "",
    ]],
  '280': // 가루다
    [[
      "칸도리라고도 불리는 최상위의 괴조계 하피",
      "그 압도적인 육체 능력에 의해, 적을 가차 없이멸 한다",
      "날개나 송곳니에서의 공격, 입으로부터 토해내는 불길 따위 공격기술은 다채",
      "공격역으로서 뛰어난 힘을 숨겨, 많이 의지가 될 것이다",
    ],
    [
      "장비 방어구:흉갑 모자 고급모",
      "스킬:도적기술 짐승기술 날개기술 브레스",
      "어빌리티:송곳니 장비 가능 송곳니 위력 업",
      "",
    ]],
  '281': // 쿠하피
    [[
      "모든 하피를 묶는 아름다운 여왕",
      "부채나 창의 취급에 능숙하고 있어 그것들의 오의를 습득할 수 있다",
      "또 여왕의 춤은 아군 전체에 기적을 가져온다고 한다",
      "특수한 도적기술도 습득해, 공격으로부터 서포트까지 활약한다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑갑옷 엷게 입기 모자두",
      " 고급모",
      "스킬:창 기술 부채기술 도적기술 춤추는 짐승기술 날개기술",
      " 브레스",
      "어빌리티:부채 위력 업",
      "",
    ]],
  '282': // 칸도리
    [[
      "커다란 힘을 가진다고 여겨지는 하늘의 왕자",
      "그 힘은 신의 영역에 발을 디딘다고 여겨져 봉인되고 있었다",
      "창이나 부채의 궁극 오의를 습득해, 월등함의 무력을 자랑한다",
      "방어력은 낮기는 하지만, 터무니없는 회피력으로 데미지를 받고 괴롭다",
    ],
    [
      "장비 방어구:옷B무도벌B흉갑A갑옷C엷게 입기A",
      " 모자A투구C고급모A",
      "스킬:창 기술 부채기술 도적기술 춤추는 짐승기술 날개기술",
      " 브레스",
      "어빌리티:부채 위력 업 전투 불능시1회자동 부활",
      "",
    ]],
  '7426': // 피닉스
    [[
      "타오르는 커다란 새의 모습을 이룬 우주 파동 생명체",
      "불멸의 생명력을 갖추고 있어 신에 의해 금종으로 여겨졌다",
      "생명 에너지를 지배해, 혹성의 모두를 무에 돌려보낸다고 한다",
      "몇번 쓰러져도 소생해, 방어의 얇음은 아랑곳하지 않는다",
    ],
    [
      "장비 방어구:옷SS무도벌SS흉갑SSS갑옷S엷게 입기SSS",
      " 모자SSS투구S고급모SSS",
      "스킬:창 기술 부채기술 도적기술 춤추는 짐승기술 날개기술",
      " 브레스",
      "어빌리티:부채 위력 업 전투 불능시3회자동 부활",
      "",
    ]],
  '283': // 드래곤
    [[
      "마물 중에서도 최강의 종족과 유명한 용의 몬스터",
      "날카로운 송곳니나 손톱에서의 공격은, 굉장한 파괴력을 자랑한다",
      "또 입으로부터 토하는 불길은, 적을 다 태운다",
      "모든 능력이 높고, 매우 의지가 되는 종족",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      " 경순순중순",
      "스킬:짐승기술 브레스",
      "어빌리티:송곳니 장비 가능 송곳니 위력 업",
      "",
    ]],
  '284': // 룡인
    [[
      "인형의 요소가 강하게 발현하고 있는 드래곤계 몬스터",
      "그 육체 능력의 높음은 건재해, 유별난 무예를 자랑한다",
      "센 힘을 살린 검 기술이나, 용족에게 전해지는 격투기를 습득",
      "또 어빌리티 「SP챠지2배」는, 특히 든든하다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      " 경순순중순",
      "스킬:단검기술 검 기술 격투기 짐승기술 브레스",
      "어빌리티:없음",
      "",
    ]],
  '285': // 패룡
    [[
      "압도적인 힘을 갖춘 최상급의 룡인",
      "유별난 공격력과 방어력, 준민성을 자랑한다",
      "불길을 수반한 무예는 모두를 분쇄해, 모든 적을 섬멸",
      "공격역으로서 이 이상 없을 정도 의지가 될 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      " 경순순중순",
      "스킬:단검기술 검 기술 격투기 짐승기술 브레스",
      "어빌리티:없음",
      "",
    ]],
  '286': // 용신
    [[
      "강대한 마력을 갖춘 이색의 룡인",
      "불길을 주체로 한 강력한 마법으로, 모두를 다 굽는다",
      "흑마법 뿐만 아니라, 백마법이나 때 마법도 사용 가능",
      "완강한 마도사로서 많이 활약할 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 로브 모자두",
      " 중두 경순순중순",
      "스킬:백마법 흑마법 때 마법 성 기술 어둠기술 짐승기술",
      " 브레스",
      "어빌리티:성 기술·어둠기술 위력 업",
      "",
    ]],
  '287': // 비룡
    [[
      "용의 요소가 강하게 발현하고 있는 드래곤계 몬스터",
      "날개를 가진 개체가 많지만, 반드시 하늘을 날지 않는다",
      "격렬한 불길이나, 날개를 이용한 돌풍으로 적을 공격한다",
      "육탄전의 능력이 지극히 높고, 물리 스킬도 강력",
    ],
    [
      "장비 방어구:옷흉갑갑옷 모자두",
      "스킬:짐승기술 날개기술 브레스",
      "어빌리티:송곳니 장비 가능 송곳니 위력 업",
      "",
    ]],
  '288': // 바함트
    [[
      "신과도 동일시 되는, 천공을 지배하는 용",
      "모든 용의 정점으로 서, 전투 능력은 지극히 높다",
      "굉염으로 모두를 다 구워, 날개로 모두를 파괴한다",
      "쾌락에 약한 것을 제외해, 거의 약점도 없다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 모자두",
      "스킬:짐승기술 날개기술 브레스",
      "어빌리티:송곳니 장비 가능 송곳니 위력 업 송곳니 마스터 리",
      "",
    ]],
  '289': // 하이룽
    [[
      "선원들에게 공포 되는 바다의 거대용",
      "큰 해일을 일으켜, 그 숨은 모두를 얼어붙게 한다",
      "일반의 용족보다는, 약간이면서 마력이 높다",
      "방어력도 높고, 모든 국면에서 활약할 수 있다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 모자두",
      "스킬:짐승기술 자연 감응 브레스",
      "어빌리티:송곳니 장비 가능 바다 강화 송곳니 위력 업",
      "",
    ]],
  '290': // 리바이어던
    [[
      "세계의 바다를 지배하는 전설의 하이룽",
      "거대한 해일로, 모두를 바다의 바닥에 가라앉힌다고 한다",
      "또 얼음의 브레스는, 생물 모두를 얼어붙게 한다",
      "전능력도 매우 높고, 공격역으로서 부족하지 않는다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 모자두",
      "스킬:짐승기술 자연 감응 브레스",
      "어빌리티:송곳니 장비 가능 바다 초강화 송곳니 위력 업 송곳니 마스터 리",
      "",
    ]],
  '291': // 신룡
    [[
      "혼돈의 힘에 접한 용으로, 많게는 룡인 검사의 형태를 취한다고 한다",
      "마족의 기술을 다 다해, 최고 클래스의 검 기술을 사용한다",
      "또 격투기에도 통해 용족의 격투 오의를 습득 가능",
      "능력은 매우 높고, 물리 공격역으로서 최고봉이다",
    ],
    [
      "장비 방어구:옷C흉갑B갑옷B중갑A모자C투구B",
      " 중두A경순C방패B중순A",
      "스킬:단검기술 검 기술 칼 기술 마법검 격투 짐승기술",
      " 날개기술 자연 감응 브레스",
      "어빌리티:송곳니 장비 가능SP챠지3배 송곳니 위력 업",
      " 송곳니 마스터 리＋ 물리 내성 관통",
      "",
    ]],
  '7427': // 허룡
    [[
      "사신에 의해 존재가 말소된 영번째의 6선조",
      "모든 존재와 비교해도 최강과 상 되어 금종으로서 지정되었다",
      "굉장한 위력의 브레스나, 독자적으로 짜낸 검 기술을 습득",
      "능력도 내성도 지극히 높고, 신을 웃도는 힘을 자랑한다",
    ],
    [
      "장비 방어구:옷S흉갑SS갑옷SS중갑SSS모자S투구SS",
      " 중두SSS경순S방패SS중순SSS",
      "스킬:단검기술 검 기술 칼 기술 격투 백마법 흑마법",
      " 때 마법 성 기술 어둠기술 마법검 짐승기술 날개기술",
      " 자연 감응 브레스",
      "어빌리티:성 기술·어둠기술 대폭 위력 업 송곳니 위력 업 송곳니 장비 가능",
      "SP챠지5배물리 내성 관통 빈사시SP소비 없음",
      " 송곳니 하이 마스터 리＋",
    ]],
  '293': // 육서종
    [[
      "육상에 생식 하는 파충류나 양서류의 마물의 총칭",
      "그 성질은 공통되고 있어 브레스나 독소를 사용 가능",
      "또 몸통 박치기 따위, 육체를 이용한 공격기술을 습득한다",
      "생명력이나 방어력은 조금 높지만, 그 이외의 능력은 범용",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 모자 고급모",
      " 경순",
      "스킬:점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:대사 업",
      "",
    ]],
  '294': // 육상마류
    [[
      "강인한 육체를 가진 육서 몬스터의 상위종",
      "불길을 토하는 것 외, 육체를 이용한 여러가지 공격을 습득한다",
      "또, 체내의 독소를 공격에 이용하는 일도 가능,",
      "밸런스의 잡힌 능력치로, 특히 생명력이 비싸다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 모자 고급모",
      " 경순",
      "스킬:점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:초대사",
      "",
    ]],
  '295': // 에비르스피시즈
    [[
      "강력한 능력을 갖춘 육서 몬스터의 최상위종",
      "강력한 브레스나 맹독기술 따위, 여러가지 공격을 기억한다",
      "적전체를 복수의 상태이상에 하는 브레스도 습득 가능",
      "종합 능력도 높고, 올마이티인 활약을 할 수 있다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 모자 고급모",
      " 경순",
      "스킬:점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:궁극 대사",
      "",
    ]],
  '296': // 연체착정종
    [[
      "연체와 점막의 보디를 갖춘, 독특한 육서종",
      "전신으로부터 방울져 떨어지는 점액을 무기로서 사용하는 기술을 습득 가능",
      "쾌락 공격도 자신있어, 연체나 점액으로 상대에게 쾌락을 준다",
      "그 몸은 충격을 받아 넘겨, 방어력은 높다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 모자 고급모",
      " 경순",
      "스킬:점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:통상 공격 미끈미끈20%대사 업",
      "100이하 데미지 무효",
      "",
    ]],
  '297': // 하이크리챠
    [[
      "연체착정종의 최상위 몬스터",
      "그 몸으로부터 분비되는 점액은, 극상의 쾌락을 가져온다",
      "또 소화액을 포함한 점액으로, 적을 녹이는 일도 가능",
      "능력치에 구멍은 없고, 어떤 역할도 실수 없이 해낸다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 모자 고급모",
      " 경순",
      "스킬:점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:통상 공격 미끈미끈30%초대사",
      "300이하 데미지 무효",
      "",
    ]],
  '298': // 마물 사냥해 사냥
    [[
      "마물 헌터를 사냥하는, 역헌트의 전문가",
      "활을 자랑으로 여겨, 사냥꾼을 역관광으로 하는 스킬을 습득한다",
      "인간이나 엘프에게는 특히 강하고, 종족 특공 데미지를 강화 가능",
      "마법은 서투르지만, 활의 취급에 향하고 있다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 등껍데기 로브 모자",
      " 고급모",
      "스킬:활 기술 점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:대사 업 기습 무효",
      " 선제 공격 업 이를 악물어 종족 특공 강화",
      "",
    ]],
  '299': // 거인 살인
    [[
      "거체 몬스터의 구축에 숙달 한 최상위의 사냥꾼",
      "거대한 적에 대해서 유효한 활 기술을 중심으로 기억한다",
      "그 외, 사냥에 유효한 어빌리티를 복수 습득 가능",
      "활의 취급에 뛰어나, 공격역으로서 우수하다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 등껍데기 로브 모자",
      " 고급모",
      "스킬:활 기술 점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:초대사 기습 무효 선제 공격 업",
      " 매우 이를 악물어 종족 특공 강화",
      "",
    ]],
  '300': // 백마의 왕
    [[
      "모든 육상 몬스터의 정점으로 서는 패자",
      "마물의 구세주인 존재를 위해서, 신에 의해 봉인종으로 여겨졌다",
      "그 독소나 점액은, 세계를 혼란에 빠뜨린다고 한다",
      "매우 강력한 브레스나 점액기술을 습득 가능",
    ],
    [
      "장비 방어구:옷C무도벌C흉갑B등껍데기A로브C",
      " 모자A고급모B경순C",
      "스킬:활 기술 점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:궁극 대사 기습 무효 선제 공격 업",
      " 매우 이를 악물어3000이하 데미지 무효",
    ]],
  '7428': // 차원침식자
    [[
      "다른 차원으로부터 침식 해 오는 정체 불명의 촉수 점액 생명체",
      "세계를 촉수와 점액으로 채워 동일화, 신을 무서워하게 하는 존재이다",
      "매우 높은 방어 성능을 갖추어, 탁월한 생명력을 자랑한다",
      "습득할 수 있는 스킬도 지극히 강력해, 비길 데 없음의 힘을 발휘한다",
    ],
    [
      "장비 방어구:옷S무도벌S흉갑SS등껍데기SSS로브S",
      " 모자SSS고급모SS경순S",
      "스킬:활 기술 점액기술 짐승기술 촉수기술 브레스",
      "어빌리티:궁극 대사 기습 무효 선제 공격 업",
      " 매우 이를 악물어50000이하 데미지 무효",
      " 턴 종료시 자동 포식",
    ]],
  '301': // 해 서종
    [[
      "바다에 사는 몬스터들의 총칭",
      "연안에 사는 사람이 주체로, 대부분이 촉수를 갖추고 있다",
      "그 촉수를 무기로서 취급해, 스미나 거품을 토하는 일도",
      "육서종보다 방어력이 높지만, 공격력은 약간 뒤떨어진다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 고급모 경순",
      "스킬:해 기술 촉수기술",
      "어빌리티:해 강화",
      "",
    ]],
  '302': // 해양착정종
    [[
      "대양을 거처로 한 해 서몬스터",
      "주로 촉수 공격을 이익 해, 센 힘으로 적을 무넘어뜨린다",
      "또 그 마력으로 대해소를 일으키는 일도 가능",
      "육체는 완강해, 대부분의 능력이 평균보다 높다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 고급모 경순",
      "스킬:해 기술 촉수기술",
      "어빌리티:해 강화",
      "",
    ]],
  '303': // 마린 프린세스
    [[
      "강대한 힘을 가진 해양의 지배종",
      "그 촉수의 힘은 압도적이어, 마음 가는 대로 적을 파괴한다",
      "촉수는 타격 뿐만이 아니라, 구속이나 쾌락 공격도 가능",
      "그 밖에도 물속성의 오의나 스미 따위, 습득 스킬은 다채",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 고급모 경순",
      "스킬:해 기술 촉수기술",
      "어빌리티:해 초강화",
      "",
    ]],
  '304': // 심해착정종
    [[
      "심해에서의 생활에 순응한 해 서종",
      "촉수에 가르친 마비바늘이나, 적을 황홀하게 잠기게 하는 기술을 기억한다",
      "또 해중에서 방전하는 것으로, 적전체를 전격 공격 가능",
      "수압에 견딜 수 있도록, 통상해서종보다 몸이 완장",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 고급모 경순",
      "스킬:해 기술 촉수기술",
      "어빌리티:심해 강화",
      "",
    ]],
  '305': // 심연의 주인
    [[
      "심해의 안쪽 깊이 잠복하는 심연의 지배자",
      "촉수를 이용한 강력한 기술의 외, 강렬한 전격을 발하는 것이 가능",
      "또 해중에서 대소용돌이를 일으키는, 강력한 물속성 공격을 기억한다",
      "그 밖에도 포식기술이나 쾌락기술 따위, 습득 스킬은 매우 다채",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 고급모 경순",
      "스킬:해 기술 촉수기술",
      "어빌리티:심해 초강화",
      "",
    ]],
  '306': // 용궁 무기
    [[
      "해중의 용궁성을 시중드는 가련한 가희",
      "용궁에 전해지는 여러가지 춤이나 노래를 습득한다",
      "또, 파도에 흩날리는 것 같은 부채기술을 습득 가능",
      "요령 있음을 제외해 능력치는 낮고, 육탄전은 부적합",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 엷게 입기 마모 고급모",
      " 경순",
      "스킬:춤추는 노래하는 음 기술 바다기술 촉수기술",
      "어빌리티:해 강화 부채 위력 업",
      "",
    ]],
  '307': // 용궁공주
    [[
      "용궁성에 사는 심연의 공주",
      "비전의 춤이나 노래를 계승해, 싸움의 장소에 있어 공헌한다",
      "또, 용궁에 전해지는 부채기술의 오의도 습득 가능",
      "서포트 능력은 높고, 파티에 구제를 가져온다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 엷게 입기 마모 고급모",
      " 경순",
      "스킬:춤추는 노래하는 음 기술 바다기술 촉수기술",
      "어빌리티:해 초강화 부채 위력 업",
      "",
    ]],
  '308': // 해신
    [[
      "대해를 통괄한다고 하는 전설의 대환수",
      "세계를 바다에서 채울 정도의 힘을 가져, 신에 봉인되었다",
      "모두를 파괴하는 촉수와 대륙을 채우는 큰 해일의 힘을 가진다",
      "또 생명력과 방어력도 높고, 모든 국면에 대응 가능",
    ],
    [
      "장비 방어구:흉갑B등껍데기A로브B엷게 입기B마모B",
      " 고급모A경순B",
      "스킬:춤추는 노래하는 음 기술 바다기술 촉수기술",
      "어빌리티:수 내성 관통 촉수기술 방어력 무시 바다 초강화 심해 초강화",
      "　　　　　",
      "",
    ]],
  '7429': // 상태를 말로 표현함기모노
    [[
      "태고의 옛날, 밖우주로부터 비래 한 이계의 사신",
      "깊은 해저에서 계속 자, 강대한 힘이기 때문에 금종으로 여겨졌다",
      "혹성 그 자체를 소멸시킬 만큼 강력한 스킬을 습득 가능",
      "각종 내성도 탁월하고 있어, 만능의 강함을 자랑한다",
    ],
    [
      "장비 방어구:흉갑SS등껍데기SSS로브SS엷게 입기SS마모SS",
      " 고급모SSS경순SS",
      "스킬:춤추는 노래하는 음 기술 바다기술 촉수기술",
      "어빌리티:수 내성 관통 촉수기술 방어력 무시 바다 초강화 심해 초강화",
      " 적의 상태이상에 응해 쿠트르후의 부르는 소리 발동",
    ]],
  '309': // 요충
    [[
      "강고한 갑각을 갖춘 곤충 몬스터",
      "손톱이나 바늘 따위, 자신의 몸을 무기로 하는 공격 스킬을 습득",
      "또 인분 따위, 상태 이상을 일으키는 기술도 기억한다",
      "방어력이나 속성 내성이 매우 높지만, 상태이상에는 약하다",
    ],
    [
      "장비 방어구:등껍데기 모자 고급모",
      "스킬:충 기술",
      "어빌리티:대방어 사막 강화",
      "",
    ]],
  '310': // 암충
    [[
      "매우 강고한 밖골격을 갖춘 곤충계 몬스터",
      "몸에 갖춰진 낫이나 바늘을 무기로 해, 많은 특기를 기억한다",
      "또, 초진동을 발생시켜 적전체를 공격 가능",
      "마법은 서투르지만, 공격력이나 방어력은 지극히 높다",
    ],
    [
      "장비 방어구:등껍데기 모자 고급모",
      "스킬:충 기술",
      "어빌리티:궁극 방어 사막 강화",
      "",
    ]],
  '311': // 명충
    [[
      "명계로부터 나타났다고 하는, 최상급의 곤충 몬스터",
      "그 육체는, 어떠한 무기보다 강력하다",
      "인분은 굉장한 독성을 가져, 장갑은 지극히 강고",
      "상태이상에는 무르기는 하지만, 그 튼튼함은 의지가 된다",
    ],
    [
      "장비 방어구:등껍데기 모자 고급모",
      "스킬:충 기술",
      "어빌리티:궁극 방어 사막 초강화",
      "",
    ]],
  '312': // 레기온
    [[
      "벌이나 개미 따위, 집단에서 행동하는 사회성 곤충 몬스터",
      "무리에서의 공격이 자신있어, 전투중에 동료를 부르는 것이 가능",
      "복부의 바늘도 무기가 되는 것 외, 격투기도 습득하고 있다",
      "체격은 인간에게 가까운 분, 일반의 벌레계보다 방어력은 조금 뒤떨어진다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 모자 고급모",
      "스킬:격투 벌레기술",
      "어빌리티:사막 강화",
      "",
    ]],
  '313': // 마자레기온
    [[
      "집단에서 행동하는 사회성 곤충 몬스터의 지배자",
      "기능벌이나 일개미를 손발과 같이 취급해, 일제 공격을 지휘한다",
      "또 자신에게 갖춰진 독침도 강력해, 적을 일격사 시키는 일도",
      "습득할 수 있는 특기는 많아, 전장에서의 활약을 많이 기대할 수 있다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 모자 고급모",
      "스킬:격투 벌레기술",
      "어빌리티:사막 강화",
      "",
    ]],
  '314': // 아라크네
    [[
      "벌레계의 아종으로 여겨지는 거미형의 몬스터",
      "동종에 비해 마력이 높고, 때를 자재로 뽑는다고 말해진다",
      "때 마법을 사용 가능해, 서포트 능력은 매우 높다",
      "또 복부로부터 토해내는 점실은, 공격이나 구속 따위 다방면에 사용 가능",
    ],
    [
      "장비 방어구:옷흉갑 로브 드레스 엷게 입기 모자",
      " 마모 고급모",
      "스킬:시 마법 벌레기술",
      "어빌리티:없음",
      "",
    ]],
  '315': // 아트라크=나크아
    [[
      "현재 과거 미래를 실로 뽑는다고 하는 아라크네의 최상종",
      "강력한 때 마법으로 시간의 운행을 비뚤어지게 해, 공간을 지배한다",
      "또, 8 개다리에서의 물리 공격기술도 매우 파괴력이 높다",
      "한층 더 포식기술도 습득한다 따위, 그 특기는 다방면에 건넌다",
    ],
    [
      "장비 방어구:옷흉갑 로브 드레스 엷게 입기 모자",
      " 마모 고급모",
      "스킬:시 마법 벌레기술",
      "어빌리티:없음",
      "",
    ]],
  '317': // 퀸 인섹트
    [[
      "모든 곤충계 몬스터의 정점으로 군림하는 여왕",
      "지극히 강고한 갑각을 가져, 어떠한 공격도 물리친다",
      "전신이 무기이며, 팔의 크로나 초진동 기관을 사용 가능",
      "높은 전투 능력을 자랑해, 여왕의 명에 적당한 활약을 보인다",
    ],
    [
      "장비 방어구:옷무도벌 흉갑 등껍데기 로브 드레스",
      " 엷게 입기 모자 마모 고급모",
      "스킬:격투 때 마법 벌레기술",
      "어빌리티:궁극 방어 사막 초강화",
      "",
    ]],
  '318': // 신충
    [[
      "사막 지방에서는 신으로서 신앙되고 있던 위대한 마충",
      "자연계의 밸런스를 어지럽힌다고 하여, 신에 의해 봉인종으로 여겨졌다",
      "방어력이 지극히 높고, 속성 내성이나 상태 이상 내성도 탁월",
      "습득할 수 있는 벌레기술 스킬도 강력해, 압도적인 힘을 자랑한다",
    ],
    [
      "장비 방어구:옷C무도벌C흉갑B등껍데기A로브C",
      " 드레스C엷게 입기C모자A마모C고급모A",
      "스킬:격투 때 마법 벌레기술",
      "어빌리티:궁극 방어 사막 초강화 반격 데미지2단계 강화",
      "",
    ]],
  '7430': // 바알·제불
    [[
      "높은 천공에 군림한다고 하는 금단의 환충",
      "집합 의식을 통해, 세계 그 자체와 통합하려고 하고 있다",
      "만물을 하이브마인드로 이끄는 강력 스킬을 복수 습득",
      "또 탁월한 방어 성능을 자랑해, 생존성이 지극히 높다",
    ],
    [
      "장비 방어구:옷S무도벌S흉갑SS등껍데기SSS로브S",
      " 드레스S엷게 입기S모자SSS마모S고급모SSS",
      "스킬:격투 때 마법 벌레기술",
      "어빌리티:초궁극 방어 사막 초강화 반격 데미지4단계 강화",
      " 완전 카운터",
    ]],
  '319': // 아르라우네
    [[
      "치유의 힘을 갖춘, 온화한 요화의 마물",
      "담쟁이덩굴이나 화분 따위, 자신의 몸을 이용해 싸운다",
      "또 채찍의 취급이 자신있어, 초보적인 채찍기술을 습득 가능",
      "그 꿀은 동료를 달래는 힘이 있어, 회복역이 최적일 것이다",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 백마법 식물기술",
      "어빌리티:통상 공격독5%통상 공격 혼란5%",
      " 통상 공격 마비5%약의 지식1채찍 위력 업",
      "",
    ]],
  '320': // 하이아르라우네
    [[
      "한층 더 치유의 능력을 늘린, 마음 상냥한 요화",
      "담쟁이덩굴은 강력한 무기이며, 적에게로의 타격이나 구속이 가능",
      "치유의 힘도 늘어나, 그 꿀은 아군을 크게 회복시킨다",
      "직접 전투는 서투르지만, 회복역으로서는 더할 나위 없다",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 백마법 식물기술",
      "어빌리티:통상 공격독5%통상 공격 혼란5%",
      " 통상 공격 마비5%약의 지식2채찍 위력 업",
      "",
    ]],
  '321': // 자애의 성화
    [[
      "자애의 정신을 갖춘 최상위의 아르라우네",
      "채찍 다루기나 담쟁이덩굴의 취급은 탁월해, 강력한 스킬을 습득",
      "또 치유의 힘도 늘어나, 그 꿀은 사망자조차 소생하게 한다",
      "회복역으로서 만전으로, 매우 의지가 될 것이다",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 백마법 식물기술",
      "어빌리티:통상 공격독5%통상 공격 혼란5%",
      " 통상 공격 마비5%약의 지식3채찍 위력 업",
      "",
    ]],
  '322': // 와르라우네
    [[
      "어둠에 눈을 뜬 사악한 아르라우네",
      "적을 희롱하는 것 같은 기술을 기억해, 포자나 요화로 정기를 짜낸다",
      "또 공격적인 채찍기술을 습득해, 적에게 손해를 가져온다",
      "일반 아르라우네보다 전투적인 스킬을 많이 습득 가능",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 흑마법 식물기술",
      "어빌리티:통상 공격독7%통상 공격 혼란7%",
      " 통상 공격 마비7%채찍 위력 업",
      " 식물기술 상태 이상율 업",
      "",
    ]],
  '323': // 피안의 마화
    [[
      "파괴 본능을 개화시킨 칠흑의 아르라우네",
      "그 화분은 적을 피안으로 이끌어, 즉사시킬 수가 있다",
      "또 강력한 채찍기술이나, 무자비한 요화 스킬을 습득한다",
      "상태 이상해 적을 어지럽히는 일에 뛰어나, 전투에 공헌할 것이다",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 흑마법 식물기술",
      "어빌리티:통상 공격독10%통상 공격 혼란10%",
      " 통상 공격 마비10%채찍 위력 업",
      " 식물기술 상태 이상율 업",
      "",
    ]],
  '324': // 식충음화
    [[
      "식충 식물의 특성을 강하게 발현시킨 아르라우네의 아종",
      "적을 용해하거나 포식 하거나 하는 기술을 기억한다",
      "또, 구속한 적을 소화하는 특유의 채찍기술을 습득",
      "식물족 중에서는 공격력이 높고, 직접 전투도 가능",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 점액기술 식물기술",
      "어빌리티:통상 공격 소화5%통상 공격 황홀5%",
      " 채찍 위력 업",
      "",
    ]],
  '325': // 비나스네펜테스
    [[
      "무수한 생물을 먹이로 한, 식충 식물형의 아르라우네",
      "강력한 포식기술을 습득해, 적의 무리를 단번에 포식 할 수 있다",
      "그 채찍기술은 상대를 녹여, 보다 포식 하기 쉽게 한다",
      "능력치의 밸런스가 좋고, 올마이티에 활약 가능",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 점액기술 식물기술",
      "어빌리티:통상 공격 소화10%통상 공격 황홀10%",
      " 채찍 위력 업",
      "",
    ]],
  '326': // 쿠아르라우네
    [[
      "모든 아르라우네의 정점으로 서는 여왕",
      "담쟁이덩굴이나 화분에서의 공격은, 적집단에 치명적인 손해를 준다",
      "채찍의 취급도 탁월하고 있어, 채찍기술의 오의를 습득 가능",
      "백마법도 흑마법도 사용할 수 있어 회복역도 공격역도 해낼 수 있다",
    ],
    [
      "장비 방어구:무도벌 흉갑 로브 모자 마모",
      " 고급모 경순",
      "스킬:채찍기술 백마법 흑마법 점액기술 식물기술",
      "어빌리티:통상 공격독15%통상 공격 혼란15%",
      " 통상 공격 마비15%궁극 약효 채찍 위력 업",
      " 식물기술 상태 이상율 업",
      "",
    ]],
  '327': // 세계수꽃
    [[
      "웅대 되는 세계수가 의지를 갖춘 전설의 마화",
      "성마대전에 대해 많은 천사의 생명을 빨아 올려, 봉인종으로 여겨졌다",
      "치유의 힘이 뛰어난 것 외, 마력도 지극히 높다",
      "방어면은 무르지만, 서포트로서 비길 데 없음의 성능을 자랑한다",
    ],
    [
      "장비 방어구:무도벌C흉갑B로브A모자B",
      " 마모A고급모A경순B",
      "스킬:채찍기술 백마법 흑마법 점액기술 식물기술",
      "어빌리티:통상 공격독20%통상 공격 혼란20%통상 공격 마비20%",
      " 궁극 약효 채찍 위력 업 식물기술 상태 이상율 업",
      "",
    ]],
  '7431': // 천수카논
    [[
      "별의 정령을 빨아 올리고 성장한다고 하는 궁극의 마수",
      "대지의 생명과 교환에 꽃을 피워 금종으로 지정되었다",
      "그 담쟁이덩굴은 대지를 묻어, 그 화분은 종말을 가져온다고 한다",
      "또 채찍기술의 궁극 오의를 습득해, 절대인 힘을 발휘한다",
    ],
    [
      "장비 방어구:무도벌S흉갑SS로브SSS모자SS",
      " 마모SSS고급모SSS경순SS",
      "스킬:채찍기술 백마법 흑마법 점액기술 식물기술",
      "어빌리티:통상 공격독30%통상 공격 혼란30%통상 공격 마비30%",
      " 궁극 약효 채찍 위력 업 식물기술 상태 이상율 업",
      " 식물기술의 전체 회복·치료기술을 앞에 두고의 동료에게도 적용",
      "",
    ]],
  '328': // 좀비
    [[
      "하등의 원인으로 움직이기 시작한 시체 몬스터",
      "이성이나 기억은 거의 없어져 단순한 움직임 밖에 할 수 없다",
      "힘은 있으므로 고의 취급에 적합해, 전력의 고 기술을 기억한다",
      "또 깨물기나 해가 보고 다하고 등, 원시적인 스킬을 습득",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      "스킬:고 기술 춤추는 시체기술 브레스",
      "어빌리티:통상 공격독5%통상 공격 좀비5%",
      "",
    ]],
  '329': // 하이 언데드
    [[
      "단순한 좀비보다 위의 높은 언데드 몬스터",
      "역시 복잡한 사고는 서투르고, 고로 적을 대패시킨다",
      "체내의 독소도 살상력을 늘려, 공격기술로서 사용 가능",
      "공격력은 높지만, 마법은 완전한 서투르다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      "스킬:고 기술 춤추는 시체기술 브레스",
      "어빌리티:통상 공격독10%통상 공격 좀비10%",
      "",
    ]],
  '330': // 마스터 언데드
    [[
      "높은 영성이 머문, 최상위의 언데드 몬스터",
      "지능은 낮지 않지만, 뿌리로 적을 두드려 잡는 것이 성에 맞고 있다",
      "또 맹독의 공격이나, 적을 좀비화 시키는 기술도 습득 가능",
      "역시 마법은 서투르지만, 물리 공격은 지극히 강력하다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 중갑 모자두중두",
      "스킬:고 기술 춤추는 시체기술 브레스",
      "어빌리티:통상 공격독15%통상 공격 좀비15%",
      "",
    ]],
  '331': // 마미
    [[
      "부주의 붕대를 이용해 마도소생 시킨 특수한 언데드",
      "일반의 좀비에 비해 마력이 높고, 강력한 주술을 사용한다",
      "또 주술도구의 붕대를 늘려, 적을 구속하는 일도 가능",
      "마력이 높기 때문에, 마법 공격역에 향하고 있다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      "스킬:고 기술 흑마법 마 기술 시체기술",
      "어빌리티:통상 공격 미니멈5%통상 공격 석화5%",
      "",
    ]],
  '332': // 이시스
    [[
      "한층 더 고도의 마술로 재생한 최상위의 마미",
      "강력한 주술을 잘 다루어, 적집단을 매장하는 것이 가능",
      "또 적을 붕대로 구속해, 그 정령을 다 들이마신다",
      "마법 공격역으로서 손색 없고, 매우 도움이 될 것이다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      "스킬:고 기술 흑마법 마 기술 시체기술",
      "어빌리티:통상 공격 미니멈10%통상 공격 석화10%",
      "",
    ]],
  '333': // 좀비 닥터
    [[
      "자기 자신도 죽은 육체를 갖춘, 광기의 의사",
      "의학적 지식으로 생물 오염을 일으켜, 주위에 독을 흩뿌린다",
      "또 적에게 바이러스를 주사해, 좀비화 시키는 일도 가능",
      "능력치는 높지 않고, 회복역이나 서포트역에 향하고 있다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      "스킬:마도과학 연금술 의술 시체기술",
      "어빌리티:통상 공격독15%통상 공격 좀비15%",
      "",
    ]],
  '334': // 데스프로펫서
    [[
      "여러가지 마도지식을 축적한 매드 사이언티스트",
      "마도과학에 의해 바이오해저드를 일으키는 것이 가능",
      "또 메스 다루기도 일류로, 강력한 난격기술을 기억한다",
      "강력한 마도과학기술도 습득해, 공격역이라고 해도 우수",
    ],
    [
      "장비 방어구:옷흉갑갑옷 로브 모자두마모",
      "스킬:마도과학 연금술 의술 시체기술",
      "어빌리티:통상 공격독20%통상 공격 좀비20%",
      "",
    ]],
  '335': // 카오스 언데드
    [[
      "널리 대지에 죽음과 종말을 가져오는 저승의 왕",
      "지상에 죽음을 가져오는 힘을 소외당해 신에 의해 봉인종으로 여겨졌다",
      "고 기술의 궁극 오의를 습득해, 대지 그 자체를 파괴한다",
      "상태 이상 효과도 강력해, 모든 적에게 죽음을 가져올 것이다",
    ],
    [
      "장비 방어구:옷A흉갑A갑옷B중갑C로브C",
      " 모자A투구B중두C마모C",
      "스킬:고 기술 흑마법 춤추는 마도과학 연금술 의술",
      " 마 기술 시체기술 브레스",
      "어빌리티:통상 공격독20%통상 공격 미니멈20%통상 공격 좀비20%",
      " 통상 공격 석화20%고 기술·의술·시체기술완강발동",
    ]],
  '7432': // 노우 라이프 킹
    [[
      "세상의 섭리를 부정한 불멸의 반생명 존재",
      "물리 법칙의 버그를 이용한 형태로, 소멸하지 않고 현세에 계속 남는다",
      "그러므로에 전투 불능이 되어도 매턴 종료시에 자동 부활",
      "생명력이나 공격력도 매우 높고, 육탄전에서 힘을 발휘한다",
    ],
    [
      "장비 방어구:옷SSS흉갑SSS갑옷SS중갑S로브S",
      " 모자SSS투구SS중두S마모S",
      "스킬:고 기술 흑마법 춤추는 마도과학 연금술 의술",
      " 마 기술 시체기술 브레스",
      "어빌리티:통상 공격독30%통상 공격 미니멈30%통상 공격 좀비30%",
      " 통상 공격 석화30%고 기술·의술·시체기술완강발동 불멸의 육체",
    ]],
  '336': // 고스트
    [[
      "죽은 인간의 영혼이 마소와 결합한 유령의 몬스터",
      "마법을 자랑으로 여겨, 원한의 힘으로 발화 현상을 일으킨다",
      "또 낫의 취급을 자랑으로 여겨, 초보적인 겸 기술을 습득 가능",
      "마법이 자신있어 물리는 약하지만, 적의 마법에 약하게 물리에는 강하다",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:겸 기술 흑마법 시체기술",
      "어빌리티:통상 공격 즉사5%마법 반사10%겸위력 업",
      "",
    ]],
  '337': // 에비르미스트
    [[
      "고농도의 마소를 축적한 상위의 고스트",
      "그 마력에 의한 발화 현상으로, 적전체를 다 굽는다",
      "낫의 취급에도 뛰어나, 보다 상위의 겸 기술을 습득할 수 있다",
      "그 성 기술은 적의HP를 흡수 가능해, 공격의 폭은 넓다",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:겸 기술 흑마법 시체기술",
      "어빌리티:통상 공격 즉사10%마법 반사30%겸위력 업",
      "",
    ]],
  '338': // 마스터 쉐도우
    [[
      "어둠의 마력을 저축한 최상위의 고스트",
      "그 낫은 적을 명계로 이끌어, 금새 절명시킨다",
      "또, 마계의 지옥의 맹렬한 불을 불러일으키는 스킬을 습득 가능",
      "마법 중심의 공격역으로서 많이 활약할 것이다",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:겸 기술 흑마법 시체기술",
      "어빌리티:통상 공격 즉사20%마법 반사50%겸위력 업",
      "",
    ]],
  '339': // 마서의 서적
    [[
      "서적에 매달린 고스트의 아종",
      "드문 마본술을 습득해, 공격으로부터 회복까지 다예",
      "또, 자신의 육체로부터 페이지를 창출하는 일도 가능",
      "마도사형의 능력이지만, 방어가 높고 마법 방어가 낮다",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:연금술 마본술 시체기술",
      "어빌리티:없음",
      "",
    ]],
  '340': // 페이지 오브 로드
    [[
      "높은 영성을 품는, 서적계의 최상위 고스트",
      "몇백년에 걸쳐 축적한 강대한 마력을 자랑한다",
      "고대의 마본술을 습득 가능해, 다채로운 효과를 발동 가능",
      "마력이 높은 분, 마법 방어가 낮기 때문에 주의",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:연금술 마본술 시체기술",
      "어빌리티:없음",
      "",
    ]],
  '341': // 미믹크
    [[
      "보물상자에 매달린 트랩계의 고스트",
      "날카로운 송곳니로 공격하는 것 외, 포식계의 스킬을 습득 가능",
      "또 점액도 취급할 수가 있어 소화의 도움으로 한다",
      "고스트계 중에서는 방어력이 높은",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:흑마법 점액기술 시체기술",
      "어빌리티:통상 공격 즉사20%동굴 강화",
      " 개막 깜짝 상자",
      "",
    ]],
  '342': // 판도라
    [[
      "미믹크계 몬스터의 최상위종",
      "매우 잔혹한 포식기술을 습득해, 적을 먹이로 한다",
      "전체 즉사 마법이나 물어기술도 습득해, 매우 공격적",
      "능력의 밸런스도 자주, 다채로운 싸우는 방법이 가능",
    ],
    [
      "장비 방어구:로브마모",
      "스킬:흑마법 점액기술 시체기술",
      "어빌리티:통상 공격 즉사30%동굴 초강화",
      " 개막 깜짝 상자",
      "",
    ]],
  '343': // 에타니티
    [[
      "계속 영원히 존재한다고 말해지는 전설의 고스트",
      "성마대전에 대해 무수한 천사를 매장해, 봉인종으로서 지정되었다",
      "죽어 통하는 강력한 스킬이나 어빌리티를 습득 가능",
      "속성 공격에 약하지만, 고확률로 마법을 반사한다",
    ],
    [
      "장비 방어구:로브A모자A마모A경순C방패C",
      "스킬:겸 기술 흑마법 어둠기술 연금술 마본술 점액기술",
      " 시체기술",
      "어빌리티:통상 공격 즉사50%마법 반사75%겸위력 업",
      " 동굴 초강화 어둠기술 대폭 위력 업",
    ]],
  '7433': // 사신
    [[
      "저승에 군림해, 만물의 죽음을 통괄하는 지배자",
      "신에도 닿지 않는 힘을 혐오되어져 금종으로서 지정되었다",
      "겸 기술의 궁극 오의나, 강력한 염술을 습득 가능",
      "마법을 모두 반사한다고 하는, 강력한 능력을 가진다",
    ],
    [
      "장비 방어구:로브SSS모자SSS마모SSS경순S방패S",
      "스킬:겸 기술 흑마법 어둠기술 연금술 마본술 점액기술",
      " 시체기술",
      "어빌리티:통상 공격 즉사100%완전 마법 반사 겸위력 업",
      " 시체기술완강발동 동굴 초강화 어둠기술 최대한 위력 업",
    ]],
  '344': // 돌
    [[
      "하등의 원인으로 자율 의지를 가진 인형",
      "자신의 몸에 가르쳐진 병기류로 공격하는 것이 가능",
      "또 다른 사람에게 봉사하는 것이 자신있어, 봉사기술을 습득할 수 있다",
      "생물과는 다른 몸에 의해, 상태 이상을 전혀 받아들이지 않는다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 고급모",
      " 경순",
      "스킬:봉사 마 기술 조 기술",
      "어빌리티:없음",
      "",
    ]],
  '345': // 에비르마타
    [[
      "영적 요인에 의해 힘이 강해진 인형계 몬스터",
      "모조품의 몸을 무기로 해, 가르쳐진 특수 효과로 공격",
      "또, 성장한 머리카락으로 적의 정령을 훌쩍거릴 수도 있다",
      "능력치는 그렇게 높지 않지만, 다채로운 스킬은 유용",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 고급모",
      " 경순",
      "스킬:봉사 마 기술 조 기술",
      "어빌리티:없음",
      "",
    ]],
  '346': // 포스 돌
    [[
      "지극히 강한 영력을 축적한 최고위의 인형",
      "강력한 공격 병기를 갖추어, 자폭도 가능하다",
      "성적 봉사도 자신있어, 강력한 쾌락기술도 사용 가능",
      "상태 이상이 통용되지 않는 특징은, 지극히 든든하다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 고급모",
      " 경순",
      "스킬:봉사 마 기술 조 기술",
      "어빌리티:없음",
      "",
    ]],
  '347': // 보컬로이드
    [[
      "가창 능력을 갖춘 예능 돌",
      "여러가지 노래에 의해, 적에게 상태 이상을 가져온다",
      "또, 소리를 무기로 해 데미지를 주는 일도 가능",
      "서포트역으로서 우수하지만, 육탄전에는 향하지 않는다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 고급모",
      "스킬:노래하는 봉사 조 기술",
      "어빌리티:없음",
      "",
    ]],
  '348': // 아카데미 돌
    [[
      "노래해 춤출 수 있는 최고위의 마도돌",
      "정확 무비한 댄스나 노래는, 여러가지 특수 효과를 가져온다",
      "습득할 수 있는 보조기술이나 공격기술은 든든하고, 매우 유용",
      "다채로운 스킬은, 전국에 많이 공헌할 것이다",
    ],
    [
      "장비 방어구:옷로브 드레스 엷게 입기 모자 고급모",
      "스킬:춤추는 노래하는 봉사 조 기술",
      "어빌리티:없음",
      "",
    ]],
  '349': // 골렘
    [[
      "마도과학에 의해 제조된 대형 인조 생명체",
      "돌이나 금속으로 만들어지고 있어 그 몸은 매우 완장",
      "또 파워도 굉장하고, 압도적인 힘을 과시한다",
      "거체를 무기로 한 물리 스킬을 복수 습득 가능",
    ],
    [
      "장비 방어구:옷흉갑 중갑두고급모",
      "스킬:조 기술 거 기술",
      "어빌리티:이를 악물어",
      "",
    ]],
  '350': // 마스터 골렘
    [[
      "마도로 강화된 최상위의 골렘",
      "그 육체가 낳는 파워는 압도적이다",
      "매우 강력한 물리 스킬을 복수 습득",
      "방어력도 지극히 높고, 육탄전에 향하고 있다",
    ],
    [
      "장비 방어구:옷흉갑 중갑두고급모",
      "스킬:조 기술 거 기술",
      "어빌리티:매우 이를 악물어",
      "",
    ]],
  '353': // 궁극 지고 인형
    [[
      "미지의 기술로 생산해진 궁극으로 해 지고의 인형",
      "성마대전에 대해 투입되어 전후에 봉인종으로서 다루어졌다",
      "궁극의 인형에게 적당한 여러가지 스킬을 습득할 수 있다",
      "또 혼돈의 힘의 편린을 가지고 있어 혼돈 데미지에의 내성을 가진다",
    ],
    [
      "장비 방어구:옷A흉갑C등껍데기C로브B드레스A",
      " 엷게 입기A모자A고급모A투구C경순B",
      " 방패B",
      "스킬:총 기술 춤추는 노래하는 마키나봉사 마 기술",
      " 조 기술",
      "어빌리티:궁극 이를 악물어 혼돈 속성 경감",
    ]],
  '7434': // 그림자, 명주인형
    [[
      "금술에 손을 댄 천재 인형견겉껍데기 마무리한 금단의 인형",
      "사람의 지혜를 넘은 기술에 의해, 사상 유례없는 강함을 자랑한다",
      "너무 위험한 기능이나, 미지의 춤에 노래를 습득",
      "혼돈 속성에 대한 내성도 얼마 안 되지만 늘어나고 있다",
    ],
    [
      "장비 방어구:옷SSS흉갑S등껍데기S로브SS드레스SSS",
      " 엷게 입기SSS모자SSS고급모SSS투구S경순SS",
      " 방패SS",
      "스킬:총 기술 춤추는 노래하는 마키나봉사 마 기술",
      " 조 기술",
      "어빌리티:궁극 이를 악물어 혼돈 속성 경감",
    ]],
  '354': // 키메라
    [[
      "최첨단의 생명공학에 의해 생산해진 인조 몬스터",
      "지극히 뛰어난 육체를 가져, 압도적인 전투 능력을 자랑한다",
      "불길이나 얼음의 외, 전격을 브레스로서 방사하는 것이 가능",
      "또 육체를 자기 재생하는 일도 할 수 있어 생명력이 매우 높다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:짐승기술 조 기술 브레스",
      "어빌리티:없음",
      "",
    ]],
  '355': // 삼종 혼합체
    [[
      "복수의 몬스터를 바탕으로 해 생산해진 복합 키메라",
      "추려 뽑아진 육체를 가져, 강력한 파괴 브레스를 방사 가능",
      "또 다른 생명체를 수중에 넣어, 흡수할 수가 있다",
      "능력치도 매우 높고, 많이 활약할 것이다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:짐승기술 조 기술 브레스",
      "어빌리티:없음",
      "",
    ]],
  '356': // 기가 돌연변이체
    [[
      "완전한 생명체로서 생산해진 최고의 키메라",
      "그 완성도는 지극히 높고, 압도적인 전투 능력을 자랑한다",
      "또 어둠의 파동을 응축한 브레스는, 지극히 강력",
      "마력 이외의 능력도 지극히 높고, 매우 의지가 된다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:짐승기술 조 기술 브레스",
      "어빌리티:없음",
      "",
    ]],
  '357': // 마도키메라
    [[
      "요마의 유전자를 더해, 마력을 주목적으로 만들어진 키메라",
      "그 시술에 의해, 강대한 마력이 주어지고 있다",
      "인조 정령의 소환 기능도 갖춰져, 전투 능력은 높다",
      "마력 이외의 능력도 낮지 않고, 육탄전에도 대응 가능",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 엷게 입기 모자두",
      " 마모 경순순",
      "스킬:백마법 흑마법 소환 마 기술 조 기술",
      " 브레스",
      "어빌리티:없음",
      "",
    ]],
  '358': // 포스 돌연변이체
    [[
      "한층 더 마력을 높인 최상위의 마도키메라",
      "산 마도로라고 할 수 있을 정도의 출력을 발휘한다",
      "인조 정령을 소환하는 것 외에 특수 전자장을 구성 가능",
      "또, 성에너지를 응축한 브레스를 사용할 수 있다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 로브 엷게 입기 모자두",
      " 마모 경순순",
      "스킬:백마법 흑마법 소환 마 기술 조 기술",
      " 브레스",
      "어빌리티:없음",
      "",
    ]],
  '359': // 키메라로이드
    [[
      "기계조직을 많이 짜넣은 특수한 타입의 키메라",
      "전신에 기계 병기를 갖추어, 압도적인 화력으로 적을 멸한다",
      "수복 기능도 갖춰져, 전투 성능은 지극히 높다",
      "공격과 방어가 뛰어나지만, 둔해 마법은 골칫거리",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:없음",
      "",
    ]],
  '360': // 기신
    [[
      "최고봉의 기술로 낳아진 궁극의 기계 키메라",
      "전신의 기계 병기에 의해, 끝 없는 파괴를 가져온다",
      "총기의 사용에도 뛰어나, 총오의를 습득 가능",
      "능력치나 내성도 지극히 높고, 전장에서 적은 없다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:없음",
      "",
    ]],
  '361': // 웨폰타이프
    [[
      "성마대전의 무렵에 제조된 초생물병기",
      "어둠과 성의 상반되는 에너지 반응으로 가동한다",
      "그 힘은 지극히 강대해, 비길 데 없음의 힘을 발휘했다고 한다",
      "강력한 공격 스킬을 복수 습득해, 무적의 힘을 자랑한다",
    ],
    [
      "장비 방어구:흉갑A등껍데기A엷게 입기B모자B투구A",
      " 경순B방패B",
      "스킬:총 기술 백마법 흑마법 마키나마 기술",
      " 짐승기술 조 기술 브레스",
      "어빌리티:전투 개시 후6턴MP및SP소비1/2",
      "",
    ]],
  '7435': // 오메가 타입
    [[
      "신의 기술을 투입해 완성한 궁극의 웨폰타이프",
      "무진장의 힘으로, 문명을 잿더미에 돌아갈 정도의 힘을 소지하고 있다",
      "습득 스킬도 지극히 강력해, 궁극 병기의 명에 적당하다",
      "또 전투 개시시에 마력이나 기력의 소비는 없고, 종횡에 날뛴다",
    ],
    [
      "장비 방어구:흉갑SSS등껍데기SSS엷게 입기SS모자SS투구SSS",
      " 경순SS방패SS",
      "스킬:총 기술 백마법 흑마법 마키나마 기술",
      " 짐승기술 조 기술 브레스",
      "어빌리티:전투 개시 후4턴MP및SP소비 제로",
      "",
    ]],
  '362': // 하위 천사
    [[
      "신을 시중드는 천계의 첨병",
      "성스러운 힘을 갖추어, 공격과 회복의 양쪽 모두를 사용 가능",
      "또 검이 자신있어, 천계의 검 기술을 잘 다룬다",
      "능력치의 밸런스도 자주, 각종 내성도 우수하다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 백마법 성 기술",
      "어빌리티:성 기술 위력 업 가호의 육체",
      "",
    ]],
  '363': // 중위 천사
    [[
      "통상은 지상에 현계 하지 않는 중위 천사",
      "신보다 내려 주신 성스러운 힘으로 사악하게 중재를 준다",
      "또, 신적을 멸하는 강력한 검 기술도 습득 가능",
      "공격과 회복의 양면에서 뛰어나, 전투에 공헌할 것이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 백마법 성 기술",
      "어빌리티:성 기술 위력 업 은총의 육체",
      "",
    ]],
  '364': // 상위 천사
    [[
      "신에 인정되어 최상급의 위에 오른 천사",
      "그 힘은 사악을 멸해, 선 되는 사람에게 기적을 가져온다",
      "습득할 수 있는 강력한 검 기술은, 정의의 집행 그 자체이다",
      "전능력치가 지극히 높고, 만능의 기능을 보일 것이다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 백마법 성 기술",
      "어빌리티:성 기술 위력 업 기적의 육체",
      "",
    ]],
  '365': // 타천사
    [[
      "최상위면서, 신에 반역해 땅에 떨어진 천사",
      "그 검은 성스러운 힘을 갖추면서도, 신의 뜻에 따르지 않는다",
      "공격적인 스킬을 복수 습득해, 높은 전투력을 자랑한다",
      "또, 당신의 몸을 사념으로 치유하는 일도 가능하다고 한다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 흑마법 성 기술 어둠기술",
      "어빌리티:성 기술·어둠기술 위력 업 기적의 육체",
      "",
    ]],
  '366': // 발키리
    [[
      "신적을 멸하는 역할이 주어진 싸움 천사",
      "천사 중에서도 무예에 특화해, 강력한 창 기술을 습득 가능",
      "그 일격 일격에 성스러운 힘이 가득차, 악을 토벌해 멸한다",
      "또MP를 소비해,SP를 단번에 챠지 하는 것이 가능",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 창 기술 성 기술 마법검",
      "어빌리티:성 기술 위력 업 은총의 육체",
      "",
    ]],
  '367': // 로드바르키리아
    [[
      "무용의 정점을 다한 최상위의 발키리",
      "그 창 기술은, 모든 신적을 토벌해 멸한다고 한다",
      "SP챠지의 스킬도 강력해, 창 기술을 연발 가능",
      "어빌리티 「전체 공격」도 습득해, 비길 데 없음의 힘을 자랑한다",
    ],
    [
      "장비 방어구:옷 갑옷 중갑 로브 드레스 엷게 입기 모자",
      " 두중두 마모 고급모 경순순중순",
      "스킬:단검기술 검 기술 세검 기술 창 기술 성 기술 마법검",
      "어빌리티:성 기술 위력 업 기적의 육체",
      "",
    ]],
  '368': // 큐피드
    [[
      "인간의 감정이나 정욕을 맡는 사랑 천사",
      "그 활과 화살은, 쏘아 맞혀진 상대의 마음을 교란시킨다",
      "또, 사악을 멸하는 공격활 기술도 습득 가능",
      "치유의 힘에도 뛰어나, 회복기술도 자랑으로 여기고 있다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 로브 드레스 엷게 입기",
      " 모자두마모 고급모 경순",
      "스킬:활 기술 백마법 흑마법 성 기술 음 기술",
      "어빌리티:성 기술 위력 업 통상 공격 유혹10%",
      " 은총의 육체",
    ]],
  '369': // 음욕의 쿠피드
    [[
      "매우 높은 성력을 갖춘 최상위의 큐피드",
      "활의 솜씨도 신의 조화이며, 모든 사악을 관통시킨다",
      "성스러운 공격기술이나 회복기술 따위, 습득기술은 지극히 다채",
      "성 기술까지 습득해, 그 손수는 매우 폭넓다",
    ],
    [
      "장비 방어구:옷무도벌 갑옷 로브 드레스 엷게 입기",
      " 모자두마모 고급모 경순",
      "스킬:활 기술 백마법 흑마법 성 기술 음 기술",
      "어빌리티:성 기술 위력 업 통상 공격 유혹20%",
      " 기적의 육체",
    ]],
  '370': // 숯불 천사
    [[
      "상위 천사 위에 군림하는 간부 클래스의 최상위 천사",
      "여신이 자신으로 선택한 사람인 만큼 자리를 주기 때문에, 봉인종으로 되어 있다",
      "공격 성능은 절대이며, 신적을 압도적인 힘으로 격멸 가능",
      "쾌락에는 약하기는 하지만, 그 이외의 내성은 만능을 자랑한다",
    ],
    [
      "장비 방어구:옷B무도벌B갑옷A중갑A로브A",
      " 드레스A엷게 입기B모자B투구A중두A",
      " 마모A고급모A경순A방패A중순A",
      "스킬:단검기술 검 기술 세검 기술 백마법 때 마법 성 기술",
      "어빌리티:성 기술 대폭 위력 업 신대의 육체",
    ]],
  '7436': // 하늘의 군단장
    [[
      "모든 천사의 정점으로 서는 최고위의 천사",
      "신에 천상의 무력이 위탁되어 천사의 군단을 인솔한다",
      "궁극의 검 기술로 불리는 천군의 검을 습득 가능",
      "또 성스러운 힘을 조종해, 신적을 다 멸한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷SSS중갑SSS로브S",
      " 드레스SS엷게 입기SS모자SS투구SSS중두SSS마모S",
      " 고급모SS경순SSS방패SSS중순SSS",
      "스킬:단검기술 검 기술 세검 기술 백마법 때 마법 성 기술",
      "어빌리티:성 기술 최대한 위력 업 신대의 육체 물리 반사",
    ]],
  '7437': // 샛별
    [[
      "최고위의 천사면서 타천 해, 신을 거역한 존재",
      "최강의 타천사와 전해져 세계를 파멸로 회귀시킨다고 한다",
      "스스로의 이명을 씌운 오의 「샛별」을 사용 가능",
      "검의 솜씨도 굉장하고, 천지에 이르는 사람은 없다고 한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷SS중갑SS로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구SS중두SS",
      " 마모SSS고급모SSS경순SSS방패SSS중순SSS",
      "스킬:활 기술 백마법 흑마법 때 마법 성 기술 어둠기술",
      "어빌리티:성 기술·어둠기술 최대한 위력 업 신대의 육체 마법 반사",
    ]],
  '7438': // 자애의 성백합
    [[
      "여신에 의해 새롭게 창조된 7대천사의 한사람",
      "자애와 심판을 고하는 성백합으로 되어 있다",
      "치유함의 힘을 다해, 성 기술과 치유함의 기술을 동시에 발동 가능",
      "또 식물을 자재로 조종해, 당신의 손발로서 잘 다룬다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구S중두S",
      " 마모SSS고급모SSS경순SS",
      "스킬:채찍기술 백마법 성 기술 식물기술",
      "어빌리티:성 기술 최대한 위력 업 신대의 육체",
      " 전투 개시시 「가브리 에러의 대가호」발동",
      "",
    ]],
  '7439': // 율법의 수호자
    [[
      "여신에 의해 새롭게 창조된 7대천사의 한사람",
      "율법을 수호해, 동서 고금의 마법을 거두고 있다고 말해진다",
      "성 기술을 사용했을 때, 모든 아군을 수호하는 것이 가능",
      "또 청순한 외관과는 정반대로, 추잡한 본성을 갖추고 있다고 한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구S중두S",
      " 마모SSS고급모SSS경순SS",
      "스킬:백마법 흑마법 때 마법 성 기술 마본술 음 기술",
      "어빌리티:성 기술 최대한 위력 업 신대의 육체",
      " 성 기술 후 「성자의 수호」발동",
      "",
    ]],
  '7440': // 천계 결전 병기
    [[
      "여신에 의해 새롭게 창조된 7대천사의 한사람",
      "파괴와 분노를 맡아, 신의 불길을 통괄한다고 여겨진다",
      "그 힘은 절대이며, 전신에 살상무기를 짜넣고 있다고 한다",
      "성 기술을 사용했을 때, 동시에 복수의 미사일을 발사한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷SSS중갑SSS로브S",
      " 드레스S엷게 입기S모자SS투구SSS중두SSS마모S",
      " 고급모S경순SS방패SS중순SS",
      "스킬:격투 성 기술 마키나조 기술",
      "어빌리티:성 기술 최대한 위력 업 신대의 육체",
      " 성 기술 후 「마이티미사일」발동",
    ]],
  '7441': // 죽음의 계약자
    [[
      "여신에 의해 새롭게 창조된 7대천사의 한사람",
      "죽음을 맡는 외법의 천사로, 타천사이다고도 말해지고 있다",
      "천사면서 어둠의 힘을 잘 다루어, 커다란 재앙을 가져온다",
      "매턴 마다 소생 해, 결코 멸망하는 일이 없다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브SS",
      " 드레스SSS엷게 입기SSS모자SS투구S중두S",
      " 마모SS고급모SSS경순SS방패SS",
      "스킬:겸 기술 흑마법 때 마법 성 기술 어둠기술 마 기술 시체기술",
      "어빌리티:성 기술·어둠기술 최대한 위력 업 신대의 육체",
      " 어둠 속성 스킬HP소비1/4불멸의 육체",
    ]],
  '7442': // 핵동력 천사
    [[
      "여신에 의해 새롭게 창조된 7대천사의 쌍둥이",
      "활이나 총 따위의 사격 무기가 뛰어나, 비길 데 없음의 연사 성능과 저격 성능을 자랑한다",
      "또 전투 개시 후의5턴은,SP의 소비 없고 강력 스킬을 연발 가능",
      "다만5턴이 지나면, 냉각을 위해 각종 성능이 큰폭으로 저하한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브S",
      " 드레스SS엷게 입기SSS모자SS투구S중두S마모S",
      " 고급모SSS경순S방패S중순S",
      "스킬:활 기술 총 기술 백마법 흑마법 성 기술 마키나조 기술",
      "어빌리티:성 기술 최대한 위력 업 신대의 육체 핵동력",
      " 전스킬SP하이 버스트",
    ]],
  '7401': // 시작 로이드
    [[
      "시험적으로 제조된 전투 머신",
      "요령 있음이 높고, 총기나 중화기의 취급에 뛰어나고 있다",
      "또, 몸에 가르쳐진 여러가지 무장을 사용 가능",
      "튼튼해 방어 성능도 높지만, 마법의 취급에는 전혀 적합하지 않는다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 엷게 입기 모자두경순순",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:총장비 가능 티탄 장갑",
      "",
    ]],
  '7402': // 사이보그
    [[
      "인체에 기계 부품을 짜넣어 사이보그화한 기체",
      "총기나 중화기의 취급에 뛰어나고 있는 것 외에 민첩성이 매우 높다",
      "또 가속 장치가 짜넣어지고 있어 초 스피드를 발휘 가능",
      "방어 성능도 높이고이지만, 마력은 매우 낮다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 엷게 입기 모자두경순순",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:총장비 가능 가속 장치",
      "",
    ]],
  '7403': // 나노 안드로이드
    [[
      "나노 기술이 이용된 최첨단 기술에 의한 안드로이드",
      "일시적이면서, 몸을 양자화해 모든 공격을 무효화하는 것이 가능",
      "또 속도 성능으로 총기나 마키나의 위력을 끌어 올리는 능력을 갖추고 있다",
      "방어 성능에도 뛰어나, 종합적인 전투 능력은 지극히 높다",
    ],
    [
      "장비 방어구:옷흉갑갑옷 엷게 입기 모자두경순순",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:총장비 가능 양자화 가속 사격총마스터 리",
      "",
    ]],
  '7404': // 사격형 로이드
    [[
      "원거리 사격 및 포격에 특화한 전투 머신",
      "총이나 마키나 따위의 사격 능력은 지극히 높지만, 방어 성능은 낮은",
      "둔해 움직임도 둔하고, 그 성능은 사격에만 특화하고 있다",
      "또 다중 락온 기능에 의해, 복수의 적에 대해서 위력을 발휘한다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 모자",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:총장비 가능 이도류 지원 비트 다중 락온",
      "",
    ]],
  '7405': // 버스터 로이드
    [[
      "사격 능력을 극한까지 높인 최상위의 전투 머신",
      "요령 있음이 지극히 높고, 총이나 마키나의 사용에 지극히 뛰어나고 있다",
      "락온 성능도 향상해, 대집단전에서 본령을 발휘",
      "방어 성능이나 속도 성능은 낮기 때문에, 취급에는 주의가 필요하다",
    ],
    [
      "장비 방어구:흉갑 등껍데기 모자",
      "스킬:총 기술 마키나조 기술",
      "어빌리티:총장비 가능 이도류 버스터 비트 풀락 온",
      "",
    ]],
  '7406': // 근접형 로이드
    [[
      "근접 전투에 특화한 전투 머신",
      "적에게 접근한 전투가 자신있어, 공격 성능이 뛰어나다",
      "또 방어 능력도 지극히 높고, 고유의 방어 어빌리티를 습득",
      "공방이 뛰어나, 마법 능력에 뒤떨어지는 것 외에 눈에 띈 약점은 없다",
    ],
    [
      "장비 방어구:흉갑갑옷 중갑 등껍데기 엷게 입기 모자두중두",
      "스킬:검 기술 마키나조 기술",
      "어빌리티:검장비 가능 이도류CIWS어시스트 발칸",
      "",
    ]],
  '7407': // 아사르트로이드
    [[
      "근접 전투 능력을 극한까지 높인 최상위의 전투 머신",
      "공격 성능도 방어 성능도 지극히 높고, 전투에 대해 비길 데 없음의 힘을 발휘",
      "또 공격력으로 총기나 마키나의 위력을 끌어 올리는 능력을 갖추고 있다",
      "고유의 방어 어빌리티도 유용해, 다채로운 능력을 지",
    ],
    [
      "장비 방어구:흉갑갑옷 중갑 등껍데기 엷게 입기 모자두중두",
      "스킬:검 기술 마키나조 기술",
      "어빌리티:검장비 가능 이도류 advancedCIWS",
      " 아시스트바스트아사르트시스템",
    ]],
  '7443': // 아사르트바스타
    [[
      "아사르트로이드와 버스터 로이드의 이점을 가진 인형 병기",
      "그 성능은 절대이며, 신에 의해 봉인종으로 여겨졌다",
      "절대인 공격 성능을 갖추어, 원거리전과 근거리전의 양쪽 모두에 대응",
      "또 풍부한 고유 어빌리티에 의해, 압도적인 전투력을 발휘한다",
    ],
    [
      "장비 방어구:옷B흉갑C등껍데기C갑옷A중갑A엷게 입기B",
      " 모자B투구A중두A경순B방패B",
      "스킬:검 기술 총 기술 마키나조 기술",
      "어빌리티:검·총장비 가능 양자화 이도류 버스터 비트",
      " 오버 락온 하이 advancedCIWS",
      " 아시스트후르바스트아사르트시스템",

    ]],
  '7444': // Singularity
    [[
      "기술적 포화점에 이른 궁극 인공 지성체",
      "모든 무기물에 침식 해, 자신의 일부로서 기계화 한다",
      "그 절대 되는 힘은, 복수의 세계를 파멸에 이끌었다고 여겨진다",
      "습득 스킬은 매우 강력해, 전투 능력도 방어 성능도 지극히 높다",
    ],
    [
      "장비 방어구:옷SS흉갑S등껍데기S갑옷SSS중갑SSS엷게 입기SS",
      " 모자SS투구SSS중두SSS경순SS방패SS",
      "스킬:검 기술 총 기술 마키나조 기술",
      "어빌리티:검·총장비 가능 완전 양자화 이도류",
      " 오메가 비트 오버 락온 오메가CIWS",
      " 아시스트기가바스트아사르트시스템",
      " 턴 종료시, 소피스티케이트를 확률 발동",
    ]],
  '7408': // 거인
    [[
      "거대한 체구를 가지는 희소종으로, 인간이나 엘프의 돌연변이로 여겨진다",
      "매우 완강하고 센 힘을 자랑해, 생명력도 지극히 높다",
      "모으고 스킬의 사용에 적절한 어빌리티도 기억해, 파괴력은 절대",
      "다만 마법은 서툴러, 민첩함도 매우 낮다고 하는 약점을 가진다",
    ],
    [
      "장비 방어구:옷흉갑 모자두고급모",
      "스킬:고 기술 도끼기술 철구기 거 기술",
      "어빌리티:회심율 업 회심 데미지50%업",
      " 고 기술·도끼기술·철구기·거 기술 위력 대폭 업, 소비SP2배",
    ]],
  '7409': // 기가스
    [[
      "상식을 넘은 거체를 자랑하는 거인의 진화종",
      "생명력도 완강함도 무리를 앞서, 유별난 센 힘을 자랑한다",
      "모으고 계 스킬과 거체를 살린 공격기술의 파괴력은 굉장하다",
      "다만 민첩함이 낮음이나, 상태이상에 대하는 무름에는 주의",
    ],
    [
      "장비 방어구:옷흉갑 모자두고급모",
      "스킬:고 기술 도끼기술 철구기 거 기술",
      "어빌리티:회심율 업 회심 데미지50%업",
      " 고 기술·도끼기술·철구기·거 기술 위력 대폭 업, 소비SP2배",
    ]],
  '7410': // 거신
    [[
      "신으로서 우러러볼 수 있었던 궁극의 거인",
      "그 거체가 미치는 파괴의 굉장함은, 재해와 동의이다",
      "모으고 스킬을 보좌하는 어빌리티에 의해, 폭발적인 힘을 발휘",
      "다만 민첩함은 낮고 상태이상에는 무르기 때문에, 대책이 필요하다",
    ],
    [
      "장비 방어구:옷흉갑 모자두고급모",
      "스킬:고 기술 도끼기술 철구기 거 기술",
      "어빌리티:회심율 업 회심 데미지50%업",
      " 고 기술·도끼기술·철구기·거 기술 위력 대폭 업, 소비SP2배",
    ]],
  '7445': // 거미와오
    [[
      "성마대전에서 맹위를 흔들었다고 하는 전설의 거인",
      "천사군에 다대한 손해를 냈기 때문에, 전후에 봉인종으로 여겨졌다",
      "그 거체에 의한 압도적인 공격력은, 눈앞의 적을 다 멸한다",
      "습득 어빌리티도 지극히 강력해, 최강의 전위로서 활약한다",
    ],
    [
      "장비 방어구:옷C흉갑A모자A투구C고급모B",
      "스킬:고 기술 도끼기술 철구기 거 기술",
      "어빌리티:회심율 업 회심 데미지50%업",
      " 고 기술·도끼기술·철구기·거 기술 위력 대폭 업, 소비SP2배",
    ]],
  '7446': // 성식 있고
    [[
      "혹성 그 자체를 먹는다고 하는 우주의 대거인",
      "멸망을 가져오는 존재로서 신에 의해 금종으로 여겨졌다",
      "그 힘은 절대이며, 압도적인 파괴를 가져온다",
      "내성은 높지 않지만, 남아 도는 생명력으로 그것을 보충하고 있다",
    ],
    [
      "장비 방어구:옷S흉갑SSS모자SSS투구S고급모SS",
      "스킬:고 기술 도끼기술 철구기 거 기술",
      "어빌리티:회심율 업 회심 데미지100%업",
      " 고 기술·도끼기술·철구기·거 기술 위력 궁극 업, 소비SP삼배",
      " 은하 속성100%업",
    ]],
  '351': // 하위 아포토시스
    [[
      "타르타로스에 출현하는 미지의 존재",
      "정체는 완전한 불명해, 생명체일지도 의심스럽다",
      "기계 병기를 자재로 잘 다루는 것 외에 어둠의 힘을 사용",
      "능력은 지극히 높고, 속성이나 상태이상에도 강하다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 드레스",
      "엷게 입기 모자 고급모두경순순",
      "스킬:총 기술 때 마법 어둠기술 마키나조 기술",
      "어빌리티:어둠기술 위력 업",
      "",
    ]],
  '352': // 상위 아포토시스
    [[
      "아포토시스 중에서도 지배급에 속하는 개체",
      "그 정체도 존재 의의도, 완전한 불명하다",
      "기계 병기나 어둠의 힘을 잘 다루어, 시간에도 간섭",
      "능력은 다방면에 건너, 전투 능력도 매우 높다",
    ],
    [
      "장비 방어구:옷흉갑 등껍데기 로브 드레스",
      "엷게 입기 모자 고급모두경순순",
      "스킬:총 기술 때 마법 어둠기술 마키나조 기술",
      "어빌리티:어둠기술 위력 업",
      "",
    ]],
  '7447': // X형태 아포토시스
    [[
      "고유의 제품번호를 가진다고 여겨지는 최상급 클래스의 아포토시스",
      "그 정체는 불명하지만, 전투 능력은 지극히 높다",
      "혼돈의 힘이나 미지의 기계 기술을 잘 다루어, 이물을 소거한다",
      "또 내성도 지극히 높고, 현세의 마물과는 일선을 선을 긋는 힘을 가진다",
    ],
    [
      "장비 방어구:옷B흉갑A등껍데기A로브A드레스B",
      "엷게 입기B모자B고급모A투구A경순B방패B",
      "스킬:총 기술 때 마법 성 기술 어둠기술 마키나조 기술 카오스",
      "어빌리티:성 기술·어둠기술 대폭 위력 업전상태 이상 무효",
      "",
    ]],
  '7448': // XX형태 아포토시스
    [[
      "「관리자」라고도 불리는 초월자적인 존재",
      "그 테두리는 아포토시스에 머무르지 않고, 물리 법칙의 운행을 맡는다",
      "당연히 강대한 힘을 가져, 전투 능력도 지극히 높다",
      "능력치도 내성도 지극히 높고, 모든 전장에서 활약할 수 있다",
    ],
    [
      "장비 방어구:옷SS흉갑SSS등껍데기SSS로브SSS드레스SS",
      "엷게 입기SS모자SS고급모SSS투구SSS경순SS방패SS",
      "스킬:총 기술 때 마법 성 기술 어둠기술 마키나조 기술 카오스",
      "어빌리티:성 기술·어둠기술 최대한 위력 업전상태 이상 무효",
      "",
    ]],
  '7449': // 혼돈의 사도
    [[
      "카오스의 수태에 준해 수육 한 물리 법칙의 관리자들",
      "이미 아포토시스의 테두리도 넘어, 신에 동일한 힘을 가지고 있다",
      "전투에 대해도, 만물을 초월 한 힘을 발휘",
      "압도적인 힘으로, 모두를 혼돈에 돌려보낸다",
    ],
    [
      "장비 방어구:옷SS흉갑SSS등껍데기SSS로브SSS드레스SS",
      "엷게 입기SS모자SS고급모SSS투구SSS경순SS방패SS",
      "스킬:총 기술 때 마법 성 기술 어둠기술 마키나조 기술 카오스",
      "어빌리티:성 기술·어둠기술 궁극 위력 업전상태 이상 무효",
      " 시간 정지 무시 카운터에서 건곤 일척 발동",
    ]],
  '7450': // 창세의 여신
    [[
      "원초의 빛으로 여겨지는, 궁극의 성소생명체",
      "이 세계를 창세 한 여신으로서 천지에 군림한다",
      "절대자로서의 힘을 갖추어, 사신 이외에 미치는 사람은 없다",
      "궁극의 힘을 숨긴 신성 스킬을 습득할 수 있다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구S중두S마모SSS",
      " 고급모SSS경순SS방패SS중순S",
      "스킬:백마법 때 마법 성 기술",
      "어빌리티:성 기술 궁극 위력 업성내성 관통MP궁극 소비 다운",
      " 신대의 육체",
    ]],
  '7451': // 사신
    [[
      "원초의 어둠으로 여겨지는, 궁극의 암흑 생명체",
      "사신으로서 모든 마물로부터 우러러보여지고 있다",
      "그 힘은 신그 자체이며, 여신 이외에 미치는 사람은 없다",
      "궁극의 힘을 숨긴 암흑 스킬을 습득할 수 있다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷SSS중갑SSS로브S",
      " 드레스S엷게 입기S모자SS투구SSS중두SSS마모S",
      " 고급모SS경순SSS방패SSS중순SSS",
      "스킬:검 기술 세검 기술 겸 기술 흑마법 때 마법 어둠기술 마 기술 짐승기술",
      " 뱀 기술 촉수기술 날개기술 벌레기술 식물기술 자연 감응 브레스",
      "어빌리티:어둠기술 궁극 위력 업 어둠 내성 관통SP궁극 소비 다운",
      " 어둠 속성 스킬HP소비 없음",
    ]],
  '7452': // 제３신
    [[
      "혼돈의 힘에 각성 해, 여신과 사신에 줄선 힘을 가진 3번째의 신",
      "성과 어둠의 힘을 겸비해, 혼돈에 속하는 힘을 사용할 수 있다",
      "시간이나 공간에 간섭하는 힘을 가지는 것 외에 공간으로부터 생명력을 회귀",
      "공방 모두 초월 해, 확실히 신이라고 부르는 것에 적당한 힘을 행사한다",
    ],
    [
      "장비 방어구:옷SS무도벌SS갑옷S중갑S로브SSS",
      " 드레스SSS엷게 입기SSS모자SS투구S중두S마모SSS",
      " 고급모SSS경순SS방패SS중순SS",
      "스킬:백마법 흑마법 때 마법 성 기술 어둠기술 마 기술 짐승기술 뱀 기술",
      " 촉수기술 날개기술 벌레기술 식물기술 자연 감응 브레스 카오스",
      "어빌리티:성 기술·어둠기술 궁극 위력 업성·암내성 관통SP·MP소비1/2",
      " 어둠의 지배자 만능 내성25%업 시간 정지 무시",
    ]],
  '7453': // 카오스
    [[
      "의지를 가진 혼돈이며, 시공 그 자체와 동일한 존재",
      "시간과 공간의 관리자로서 혼돈의 틈에 존재한다",
      "어둠기술이나 때 마법의 최종 오의를 습득해, 시간을 자재로 조작 가능",
      "초월자에게 적당한, 절대로 해 궁극의 힘을 자랑한다",
    ],
    [
      "장비 방어구:전방어구SSS",
      "스킬:전스킬",
      "어빌리티:성 기술·어둠기술 궁극 위력 업성·암내성 관통",
      " 생명 회귀 마도회귀 기력 회귀 어둠의 지배자",
      " 만능 내성50%업 시간 정지 무시 시간 정지 카운터",
    ]],
  '7454': // 혼돈의 정령
    [[
      "미지의 침식생물이 매개가 되어, 혼돈의 장독으로부터 생긴 정령",
      "혼돈을 먹는 능력을 갖추어, 자신의 몸에 기르거나 방출하는 것이 가능",
      "그 몸으로부터 성장하는 무수한 촉수는, 혼돈 그 자체라고 된다",
      "혼돈의 침식 및 중화 능력에 의해, 압도적인 전투 능력을 자랑한다",
    ],
    [
      "장비 방어구:옷SSS흉갑SSS등껍데기SSS로브SSS드레스SS",
      "엷게 입기SS모자SSS고급모SSS투구SSS경순SS방패SS",
      "스킬:총 기술 때 마법 성 기술 어둠기술 마키나 촉수기술 조 기술",
      " 자연 감응 카오스",
      "어빌리티:성 기술·어둠기술 궁극 위력 업전상태 이상 무효",
      " 시간 정지 무시 카운터에서 바렛트 타임 발동",
    ]],
  '7455': // 데우스에크스마키나
    [[
      "시간과 공간을 관리하고 있다고 하는 궁극의 지배인형",
      "혼돈 중에서, 영원의 졸음에 오르고 있다고 여겨진다",
      "시공을 지배하는 능력은, 전투에서도 압도적인 힘을 발휘",
      "어둠의 힘을 자재로 조종해, 공간의 절대자로서 군림한다",
    ],
    [
      "장비 방어구:옷SSS흉갑SSS갑옷SSS중갑SSS등껍데기S",
      " 로브SS드레스SSS 엷게 입기SSS모자SSS투구SSS",
      " 중두SSS고급모SSS경순SS방패SS중순SS",
      "스킬:총 기술 때 마법 성 기술 어둠기술 춤추는 노래하는 마키나",
      " 봉사 마 기술 조 기술 카오스",
      "어빌리티:성 기술·어둠기술 궁극 위력 업 궁극 이를 악물어",
      " 혼돈 속성 데미지 반감 시간 정지 무시",
      " 카운터에서 마녀 타임 발동",
    ]],
};
