
export const JOB_DESC_TEXT: any = {
    '1': // 전사
        [
            "전사계 직업　모든 제 일보가 되는, 스탠더드인 파이터",
            "공격도 방어도 평균 이상이지만, 마법은 사용하는 것도 사용되는 것도 골칫거리",
            "검이나 창　따위 기본적인 무기를 취급할 수 있지만, 기사검등의 중장비는 불가능",
            "기초적인 검 기술을 중심으로 습득한다",
        ],
    '2': // 검사
        [
            "숙련을 쌓아, 검의 취급에 숙달 한 전문가",
            "강력한 기사검을 장비 가능해, 공격 방어의 양쪽 모두가 뛰어난다",
            "그 반면, 마법은 완전한 서투른 것으로 주의",
            "보다 강력한 많은 검 기술을 기억해, 전체 공격검 기술도 습득 가능",
        ],
    '3': // 검성
        [
            "검에 가세해 도의 취급에도 뛰어난, 최고 클래스의 검사",
            "검을 가지는 모든 사람에게 있어, 동경의 대상이다고 한다",
            "강력 무비한 검 기술을 습득해, 복수의 적을 어루만지고 베는 일도 용이하다",
            "도 기술도 사용 가능해, 확실히 검의 정점으로 서는 존재이다",
        ],
    '4': // 마검사
        [
            "마족의 검 기술을 잘 다루어, 그 검에 어둠 힘을 품는 검사",
            "당신의 생명력과 교환에 발하는 암흑의 기술은, 지극히 강력하다",
            "또 마법검을 사용 가능해, 마성을 띤 검을 자랑으로 여긴다",
            "마족의 검사가 짜낸 전설의 검 기술의 갖가지를 습득 가능",
        ],
    '5': // 성당기사
        [
            "전사의 용맹함과 승려의 경건함을 겸비한 신성한 기사",
            "창을 주무기로 하면서, 위안의 마법을 이용할 수도 있다",
            "SP 를 소비한 회복 기술 따위, 드문 스킬을 습득 가능",
            "그 창 기술은 언데드 몬스터에 대해서 특히 유효하다",
        ],
    '6': // 홀리 나이트
        [
            "성스러운 오의의 갖가지를 잘 다루는 최상급의 성기사",
            "그 창은 사악을 멸해, 아군에게 위안을 가져온다고 한다",
            "성스러운 힘을 숨긴 강력한 창 기술의 갖가지를 습득할 수 있다",
            "또 강력한 회복 기술로, 아군 전원을 한꺼번에 치유하는 일도 가능",
        ],
    '7': // 마법전사
        [
            "전사와 마법사의 기술노우를 겸비한 특수한 검사",
            "마법검으로 불리는 특수검 기술을 고용해 속성의 힘을 검에 머물어 싸운다",
            "흑마법도 사용 가능해, 만능의 공격측으로서 활약할 것이다",
            "상태이상을 일으키는 마법검이나, 체력을 흡수하는 마법검도 습득 가능",
        ],
    '8': // 마스터 소서러
        [
            "검사의 기술노우와 마도의 힘을 극한까지 높인 궁극의 마법전사",
            "강력한 마법을 추가한 검 기술은, 어떠한 마물을 토벌해 멸한다",
            "흑마법도 사용할 수 있어 공격 기술의 다채로움은 탁월하고 있다",
            "한층 더 강력한 마법검의 외, 강력한 전체 공격검 기술도 습득 가능",
        ],
    '9': // 용기사
        [
            "창을 손에 하늘 높게 도약해, 적을 희롱하는 기사",
            "그 도약력과 스피드를 구사한 많은 창 기술을 잘 다룬다",
            "공격력과 민첩성에 뛰어나고 있지만, 마법은 골칫거리",
            "HP 와 SP 를 흡수하는 「용검」이나, 새계의 마물에게 강한 기술도 습득 가능",
        ],
    '10': // 홀리 랜서
        [
            "성스러운 창 기술로 사악을 사냥하는, 하늘을 나는 성기사",
            "탁월한 공격력과 스피드에 의해, 모든 적을 멸살 한다",
            "SP 와 동시에 MP 를 소비하는 성속성의 창오의는 지극히 강력",
            "특히 사악한 마물에 대해서, 치명적인 데미지를 줄 것이다",
        ],
    '11': // 사룡기사
        [
            "어둠의 창 기술을 잘 다루는 암흑의 용기사",
            "사용자의 체력을 바치는 것으로, 암흑의 창 기술을 사용 가능",
            "창에게 머문 어둠 힘은, 내성이 없는 마물을 가차 없이 즉사시킨다",
            "대상이 큰 분, 탁월한 섬멸력을 발휘할 것이다",
        ],
    '12': // 사무라이
        [
            "동양의 특수검인 도를 잘 다루는 놀라운 솜씨의 검사",
            "예민하게 해진 칼날이 발사하는 많은 기술은, 비교 없는 섬멸력을 자랑한다",
            "다만 방어력은 낮고, 그 능력은 공격면에 특화",
            "사용할 수 있는 도 기술은 강력해, 전체를 어루만지고 베는 기술　따위도 습득 가능",
        ],
    '13': // 성사무라이
        [
            "성스러운 힘을 그 칼날에 머물어, 어둠을 멸 하는 깨끗한 사무라이",
            "성속성의 도 기술을 가지고, 사악한 영혼을 가차 없이 토벌해 멸한다",
            "성스러운 도 기술의 발동에는 MP 도 필요한 분, 위력은 지극히 높다",
            "강력한 도 기술의 외, 「명경지수」등의 회피 오의도 습득 가능",
        ],
    '14': // 마사무라이
        [
            "어둠의 힘을 그 칼날에 머물어, 신을 외경심 없는 외법의 사무라이",
            "암흑의 도 기술은 적의 숨통을 끊어, 즉사시키는 일도 있다",
            "그러나, 그 발동과 교환에 자신의 체력을 소비",
            "최고 클래스의 도 기술이 습득할 수 있어 전력의 요점이 될 것이다",
        ],
    '15': // 파워 파이터
        [
            "강대한 파워를 숨겨, 힘껏 적을 두드려 잡는 전사",
            "검은 취급하지 못하고,　곤봉이나 철구 따위 타격계의 무기를 사용할 수 있다",
            "체력도 공격력도 매우 뛰어나지만, 마법은 지극히 서툼",
            "곤봉 기술이나 철구 기술의 갖가지를 습득해, 공격 기술에게는 빠뜨리지 않는다",
        ],
    '16': // 기가 파이터
        [
            "압도적인 힘으로 모두를 파괴하는 궁극의 파워 파이터",
            "강대한 센 힘을 타격 무기로 담아, 모든 적을 분쇄한다",
            "공방 모두 탁월하고 있지만, 역시 마법은 골칫거리",
            "곤봉봉이나 철구의 오의를 습득해, 공격의 핵심이 될 수 있을 것이다",
        ],
    '17': // 광전사
        [
            "이성을 잃어, 본능대로 계속 싸우는 버서커",
            "유별난 전투력을 가지지만, 이쪽의 지시를 받아들이지 않는다",
            "탁월한 투쟁 본능은 SP 의 회복량을 증가해, 필살기를 연발 가능",
            "도끼를 특별히 자랑으로 여기고 있어 여러가지 도끼 기술을 습득할 수 있다",
        ],
    '18': // 베르세르크
        [
            "강대한 힘과 교환에, 이성을 완전 상실한 궁극의 광전사",
            "일체 지시를 할 수 없지만, 비교 없는 섬멸 능력을 자랑한다",
            "SP 의 회복량도 한층 더 증가해, 강력한 필살기를 연발 가능",
            "최고 클래스의 도끼 기술의 외, 「SP 차지 3배」나 습득할 수 있다",
        ],
    '19': // 음양검사
        [
            "음양술을 습득해, 그 칼날로 발동하는 특수한 검사",
            "자연의 힘을 품은 많은 검 기술은, 적의 약점을 적확하게 찌를 수 있다",
            "능력치에도 구멍은 없고, 공방마와 올마이티인 힘을 발휘",
            "자연 속성의 검 기술의 외, 속성을 강화하는 어빌리티도 습득 가능",
        ],
    '20': // 구자검신
        [
            "식신　소환의 방법과 검의 기술을 믹스 시킨 마검사",
            "검 기술을 가지고 식신을　소환　해, 적을 정리해 토벌해 멸한다",
            "사용할 수 있는 전체 공격검 기술은 자연 속성을 망라해, 지극히 강력",
            "속성을 강화하는 어빌리티도 습득해, 절대인 힘을 발휘한다",
        ],

    '22': // 무도가
        [
            "주먹이나 차 따위, 당신의 육체를 구사해 싸우는 투사.",
            "회심의 일격이 나오기 쉽고, 카운터도 이익",
            "또 민첩한 몸놀림으로 적의 공격을 회피하는 일도 있다",
            "습득할 수 있는 격투　기술은, 즉사 기술이나 전체 기술　따위 매우 다채",
        ],
    '23': // 권호
        [
            "한층 더 수련을 쌓아, 기술을 닦은 놀라운 솜씨의 무도가",
            "회심의 일격이나 카운터, 회피의 능력도 높아졌다",
            "습득할 수 있는 격투　기술의 갖가지는, 더욱 더 강력이 되어 있다",
            "또 자신의 체력을 회복 하는 「체크라」나, 소생 기술도 습득 가능",
        ],
    '24': // 권성
        [
            "맑은 마음과 닦아 뽑아진 육체로,　주먹의 정점을 다한 권사",
            "유별난 격투　센스로, 회심이나 카운터를 고빈도로 발동 가능",
            "특히 성스러운　주먹　기술을 자랑으로 여겨, 사악한 마물에게 압도적인 힘을 발휘",
            "습득 무예는 지극히 강력해, 그 체크라는 동료를 치유한다",
        ],
    '25': // 사권왕
        [
            "마음을 어둠에게 물들여, 외법의　주먹　기술을 다한 암흑 투사",
            "유별난 격투　센스로, 회심이나 카운터를 고빈도로 발동 가능",
            "어둠의 격투　오의의 갖가지 습득해, 그　주먹은 적을 가차 없이 멸살 한다",
            "그 대상에 당신의 생명력을 바친다, 확실히 금단의 오의를 잘 다룬다",
        ],
    '26': // 마도권사
        [
            "마법의 힘을　주먹에 실어 공격한다, 지극히 특수한 권사",
            "속성을 띤　주먹은, 약점 속성을 가지는 적에게 고데미지를 준다",
            "한층 더 흑마법을 사용할 수 있어 공격측의 폭넓이는 든든하다",
            "또 자신의 MP 를 회복 할 수 있는 「뒤체크라」를 습득할 수 있다",
        ],
    '27': // 포스 몽크
        [
            "강대한 마법을 다해, 당신　주먹에 담는 궁극의 마법권사",
            "모든 속성을 그　주먹에 머물어, 어떠한 적도 매장한다",
            "흑마법도 사용 가능해, 물리와 마법의 양면에서 공격 가능",
            "여러가지 속성 격투　오의를 습득해, 그 속성에 구멍은 없다",
        ],
    '28': // 팔라딘
        [
            "승려로서의 수행을 거둔, 신앙 두꺼운 투사",
            "공방 모두 뛰어나, 동료의 수호를 자랑으로 여긴다",
            "강인한 육체로부터 내지르는 기술에게는, 성스러운 힘이 머문다",
            "또, 동료를 수호하는 보조 기술이나 회복 기술도 습득 가능",
        ],
    '29': // 갓 핸드
        [
            "신앙의 길을 다한, 경건한 궁극 투사",
            "커다란 힘으로 동료를 수호해, 악을 가차 없이 멸한다",
            "닦아 뽑아진 육체로부터 내질러지는　성 기술은 매우 강력",
            "자신을 희생하는 궁극의 회복 기술　따위도 습득할 수 있다",
        ],
    '30': // 배틀 마스터
        [
            "전사와 무도가의 직업을 다한 전투의 전문가",
            "검과　주먹을 믹스 시킨 독특한 배틀 스타일로 싸운다",
            "체력이나 공격력은 높지만, 마법은 대단한 골칫거리",
            "연속 공격을 주체로 한 강력한 싸움 기술을 습득할 수 있다",
        ],
    '33': // 마법사
        [
            "모든 마법사계의 제 일보가 되는 직업",
            "마법을 자랑으로 여기지만, 힘이 약해 물리 공격은 골칫거리",
            "또 체력도 방어력도 낮고, 맞고 약한 것에 주의",
            "3 속성 마법 따위, 기초적인 흑마법을 습득 가능",
        ],
    '34': // 흑마도사
        [
            "흑마법을 전문에 거둔 도사",
            "높은 마력을 자랑해, 보다 상위의 흑마법을 잘 다룬다",
            "체력이나 방어력은 매우 낮고, 육탄전은 골칫거리",
            "3 속성의 전체 마법이나, 보다 강력한 속성 마법을 습득한다",
        ],
    '35': // 작열마도사
        [
            "수련을 쌓아, 불길 마술에 특화한 궁극의 흑도사",
            "방대한 마력에 의한 지옥의 맹렬한 불은, 적을 다 태운다",
            "또 불길에 대한 내성도 높고, 반도 받아들이지 않는다",
            "최강의 불길 마법의 외, 불길을 강화하는 어빌리티도 습득",
        ],
    '36': // 휘빙마도사
        [
            "수련을 쌓아, 얼음 마술에 특화한 궁극의 흑도사",
            "방대한 마력에 의한 마빙은, 적을 얼어붙게 한다",
            "또 얼음에 대한 내성도 높고, freeze도 받아들이지 않는다",
            "최강의 얼음 마법의 외, 얼음을 강화하는 어빌리티도 습득",
        ],
    '37': // 극뢰마도사
        [
            "수련을 쌓아, 번개 마술에 특화한 궁극의 흑도사",
            "방대한 마력에 의한 극뢰는, 적을 잿더미로 바꾼다",
            "또 번개에 대한 내성도 높고, 쇼크도 받아들이지 않는다",
            "최강의 번개 마법의 외, 번개를 강화하는 어빌리티도 습득",
        ],
    '38': // 시마도사
        [
            "시간이나 공간을 조작할 때 마법을 거둔, 마도사 아종",
            "행동 속도를 마법으로 조작해, 싸움을 서포트한다",
            "마도사의 예외 없이, 육탄전은 골칫거리",
            "시간을 조종하는 보조 마법 이외에, 이동 마법도 습득 가능",
        ],
    '39': // 시공마도사
        [
            "시간 뿐만 아니라 공간까지 조종하는 일을 할 수 있는 최상위시마도사",
            "시간을 조작하는 강력한 마법에 의해, 전투를 보조한다",
            "천체의 운행을 조작해, 운석을 낙하시키는 마법도 습득 가능",
            "유용한 보조 마법과 강력한 공격 마법을 겸비하고 있다",
        ],
    '40': // 소환사
        [
            "환수나 하위 정령을　소환　할 수 있는 이단의 마도사",
            "소환　마법은 통상의 마법보다 강력한 분, 많은 MP 를 소비한다",
            "그렇게 연발은 할 수 없지만, 전투에 있어서의 결정적 수단이 될 것이다",
            "공격·회복·보조 따위, 여러가지 용도의　소환　마법을 습득 가능",
        ],
    '41': // 정령소환사
        [
            "대정령이나 신클래스를 호출하는 일을 할 수 있는 궁극의　소환사",
            "그 위력은 절대이지만, 소비하는 MP 도 지극히 많다",
            "마법 공격역으로서는, 최고의 힘을 발휘할 것이다",
            "강력한　소환　기술을 습득해, 어빌리티로 MP 의 끌어 올리기도 가능",
        ],
    '42': // 음양사
        [
            "음양술이라고 하는 동방의 마도를 거둔, 이색의 마도사",
            "부를 사용한 공격방법은, 적에게 상태이상을 일으키는 일도 있다",
            "또 적의 속성 방어력을 내리는 효과도 갖춰져, 매우 유용",
            "속성 공격을 다용하는 경우는, 결코 빠뜨릴 수 없다",
        ],
    '43': // 천지음양사
        [
            "수행을 막혀, 음양의 방법을 연마한 도사",
            "상태이상을 수반하는 속성 마법으로, 복수의 적을 정리해 멸 한다",
            "속성 방어를 내리는 부가 효과도 매우 든든하다",
            "적을 속성 공격으로 다그칠 때, 강대한 힘을 발휘할 것이다",
        ],
    '44': // 승려
        [
            "신을 시중들어, 위안의 마법을 습득한 경건한 도사",
            "그 회복 마법은 이동중도 사용할 수 있어 긴 여행에는 빠뜨릴 수 없다",
            "마법사만큼은 아니지만, 역시 육탄전은 골칫거리",
            "회복 뿐만 아니라 보조 마법도 많이 습득해, 동료를 서포트한다",
        ],
    '45': // 백마도사
        [
            "승려로서의 수련을 쌓아, 백마법을 전문에 거둔 도사",
            "강력한 회복 기술은 물론, 성속성의 초보 공격 마법도 사용할 수 있다",
            "보조 마법에도 윤을 걸어, 지극히 든든한 존재가 될 것이다",
            "역시 맞고 약하기 때문에, 가장 먼저 넘어지는 일이 없게 주의",
        ],
    '46': // 성마도사
        [
            "깊은 신앙에 의해, 백마법을 다한 도사",
            "신의 힘을 체현 한 성스러운 공격방법을 이용해 사악을 토벌해 멸한다",
            "회복 마법도 보조 마법도 매우 강력해, 절대인 힘을 발휘",
            "회복역의 궁극계로서 많이 활약할 것이다",
        ],
    '47': // 현자
        [
            "마법사와 승려의 수행을 쌓은 마법의 전문가",
            "백마법과 흑마법의 양쪽 모두를 사용해, 공격과 회복을 혼자서 해낸다",
            "MP 소비 경감 따위, 마법 사용에 있어서의 보조 효과도 매우 강력",
            "속성의 위력을 높이는 어빌리티도 습득해, 지극히 든든하다",
        ],
    '48': // 삼라만상사
        [
            "여러가지 마도를 거두어, 만물의 지식을 휴대한 최상급마도사",
            "모든 방법 기술을 고용해 성스러운 방법이나 어둠의 방법마저 잘 다룬다",
            "MP 소비 경감의 능력도 지극히 높고, 강력한 마법을 연속 사용 가능",
            "또 MP 를 모두 공격에 소비하는 궁극 마법을 습득할 수 있다",
        ],
    '49': // 마법소녀
        [
            "더러움 없는 마음으로 마법소녀로 변신하는 정의의 도사",
            "통상 상태에서는 믿음직스럽지 못하지만, 변신하면 전용 마법이 사용 가능",
            "공격 마법이나 회복 마법 따위, 올마이티인 힘을 발휘한다",
            "변신하고 있는 시간은 한정되지만, 단기전에서는 든든하다",
        ],

    '52': // 사냥꾼
        [
            "사냥을 생업으로 하는, 백발 백중의 활의 전문가",
            "습득할 수 있는 활 기술은 매우 명중율이 높고, 속성 기술도 습득 가능",
            "특정 종족에게 유효한 기술도 많이 기억해, 사냥꾼의 명에 부끄러워하지 않는 활약을 보인다",
            "공격면은 우수하지만, 전사에 비해 맞고 약한 점에 주의",
        ],
    '53': // 보우 마스터
        [
            "활의 기술노우에 윤을 건, 놀라운 솜씨의 사냥꾼",
            "곤충이나 식물 따위, 대데미지를 주는 종족이 증가하고 있다",
            "단체[單体] 기술　뿐만 아니라, 적전체를 관통시키는 기술도 습득 가능",
            "섬멸력은 높지만, 역시 맞고 약하기 때문에 주의",
        ],
    '54': // 신궁수
        [
            "신의 조화의 솜씨를 자랑하는, 성스러운 사냥꾼",
            "그 화살은, 라미아나 스큐라 따위의 마물을 토벌해 멸한다",
            "또 성속성을 띤 활 기술은, SP 와 MP 를 소비해 발동 가능",
            "코스트는 크지만, 절대인 위력으로 적을 전멸 시킨다",
        ],
    '55': // 그림자 사냥꾼
        [
            "어둠의 세계에 몸을 변장한 암흑의 사냥꾼",
            "엘프나 요정등, 보통 사냥꾼은 손을 대지 않는 대상을 사냥해 멸한다",
            "외법에 속하는 활 기술은 어둠의 파동을 수반해, 명중한 사람을 매장한다",
            "그러나 그 발동에는 HP 의 소비를 필요로 해, 대상은 크다",
        ],
    '56': // 거너
        [
            "활로부터 총에 무기를 바꿔 잡은 이색의 헌터",
            "명중율의 높은 총 기술은, 모든 적에게 효과를 발휘한다",
            "하피나 음마 따위, 특정의 종족에게 강한 총 기술도 습득",
            "또 전체 공격 기술은 물론, 회복 기술까지 갖추고 폭넓다",
        ],
    '57': // 신총사
        [
            "성스러운 힘을 총알에 담아, 사악을 멸 하는 신총사용",
            "MP 를 소비하는 성스러운 총 기술은, 절대인 위력을 가져온다",
            "습득 기술은 단체[單体] 기술이나 전체 기술을 갖추어, 모든 상황에 대응",
            "또 흡혈귀나 언데드를 멸하는 특별한 탄환을 사용할 수 있다",
        ],
    '58': // 마탄의 사수
        [
            "악마와 거래했다고 속삭여지는 어둠의 마총 사용",
            "HP 를 소비하는 것으로, 강력한 암흑총 기술을 사용할 수가 있다",
            "습득 기술은 사용하기 쉬운 것이 많아, 어떤 상황에도 대응 가능",
            "인어나 용 따위, 환수에 속하는 마물을 멸하는 탄환을 사용할 수 있다",
        ],
    '59': // 마수 사용
        [
            "마물을 사냥하는 것은 아니고, 따르게 하는 일을 목적으로 한 이색의 헌터",
            "다채로운　채찍 기술을 잘 다루어, 마물을 마비 시켜 자유를 빼앗는 것이 이익",
            "마수 사용이 파티에 있으면, 마물이 동료가 되는 확률이 오른다",
            "마물을 동료로 하고 싶을 때는, 특별히 필요할 것이다",
        ],
    '60': // 드래곤 조련사
        [
            "드래곤을 따르게 한다고 여겨지는 궁극의 마물사",
            "사역의 대상은 용 뿐만 아니라, 모든 마물을 따르게 한다",
            "채찍의 팔도 날카로움을 늘려, 성스러운　채찍 기술도 습득 가능",
            "MP 를 소비하는 성속성의　채찍 기술은, 매우 든든하다",
        ],
    '61': // 데빌 서머너
        [
            "어둠의 힘으로 악마를 따르게 하는, 외법의 마물사",
            "요마의 사역이나, 그 토벌을 자랑으로 여긴다",
            "또, 어둠의 힘을 띤　채찍 기술을 습득하는 것이 가능",
            "HP 의 소비와 교환에, 탁월한 파괴력을 발휘한다",
        ],
    '62': // 시프
        [
            "도적 생업을 생업으로 하는 직업",
            "적으로부터 아이템을 훔치거나 열쇠 첨부의 보물상자를 열거나와 다예",
            "그 반면, 민첩성 이외의 능력은 매우 낮기 때문에 주의",
            "직접 전투는 서투르지만, 모험에 도움이 되는 많은 특기를 습득한다",
        ],
    '63': // 마스터 시프
        [
            "한층 더 솜씨를 올린 놀라운 솜씨의 시프",
            "훔치면서 공격하거나 HP 를 훔치거나와 다채로운 스킬을 습득",
            "적을 암살하는 나이프 기술　따위도 기억하지만, 역시 직접 전투는 골칫거리",
            "전력으로 하는 것은 어렵지만, 파티에 한사람은 필요하게 될 것이다",
        ],
    '64': // 트릭스터
        [
            "신의 솜씨를 가진다고 여겨지는 궁극의 시프",
            "도둑질의 능력은 탁월해, 그 손에 훔칠 수 없는 것은 없다고 한다",
            "습득할 수 있는 나이프 기술도 날카로움을 늘려, 복수의 적을 즉사시키는 일도 가능",
            "그런데도, 동클래스의 전투직과 비교하면 전력은 뒤떨어지는 일에 주의",
        ],
    '65': // 닌자
        [
            "어둠에게 살아 어둠에게 죽음 하는 동방의 암살자",
            "인술로 불리는 독특한 기술로, 효율 좋게 적의 생명을 끊는다",
            "또 양손에 무기를 가지는 독특한 스타일에 의해, 공격력도 절대",
            "민첩성이나 회피율은 지극히 높지만, 체력이나 방어력은 낮은 일에 주의",
        ],
    '66': // 극닌
        [
            "어려운 수행을 거듭해 기술을 다한 궁극의 닌자",
            "살상력의 높은 많은 인술에 의해, 마물을 섬멸한다",
            "이도류에 의한 공격력의 높음은, 지극히 든든하다",
            "역시 방어면에서는 무르기 때문에, 주의하고 싶다",
        ],
    '67': // 음류 쿠노이치
        [
            "남녀를 불문하고 뼈 없음[骨拔き]으로 하는　음 기술을 습득한, 최상위의 여자 닌자",
            "수행에 의해 몸에 익힌 음술로, 어떤 적을 무력화한다",
            "또 쾌감을 참을 방법도 알고 있어 쾌락 공격에 높은 내성을 나타낸다",
            "요령 있음은 높지만, 정면 자른 전투는 서투른 것으로 주의",
        ],
    '68': // 해적
        [
            "자유를 존경하는, 긍지 높은 바다의 전사",
            "육탄전의 능력이 뛰어나, 속성이나 상태이상의 내성도 높다",
            "또 타오르는 투쟁심에 의해, 싸움 기술의 소비 SP가 감소한다",
            "공격 기술도 많이 기억해, 공격측으로서 최적이다",
        ],
    '69': // 해적왕
        [
            "모든 해적들의 정점으로 군림하는, 긍지 높은 바다의 황제",
            "당연히 탁월한 전투 능력을 가져, 공방 모두 틈은 없다",
            "특히 체력이나 속성 방어는 지극히 높고, 생존성이 뛰어난다",
            "습득할 수 있는　해적 기술도 매우 강력해, 공격역으로서 초일류",
        ],

    '72': // 병사
        [
            "마을의 치안을 지키는, 왕궁의 일반 병사",
            "적의 자유를 빼앗거나 약체화 시키거나라고 하는 기술이 이익",
            "전위 타입으로서 평균적인 능력치이지만, 마법은 서툼",
        ],
    '73': // 왕국기사
        [
            "왕궁을 지키는 상급 기사로, 로열 가드라고도 불린다",
            "적전체를 약체화 시키는, 왕궁교육의 검 기술을 습득 가능",
            "스테이터스는 모두 높고, 공격역으로서 더할 나위 없다",
            "중장비도 가능해, 든든한 공격역이 될 것이다",
        ],

    '75': // 해병
        [
            "바다의 질서를 지켜, 정의를 관철하는 특별한 병사",
            "일반 병사보다 현격히 완강해, 가혹한 환경에서의 전투에 적절하다",
            "타오르는 투쟁심에 의해, 전투 개시시의 SP가 평상시보다 업",
            "바다에서의 싸움에서는 특히 강하고, 공격역으로서 매우 의지가 된다",
        ],
    '76': // 해군대장
        [
            "해병들을 통괄하는, 크고 호화롭게　해 용맹한 대장",
            "자신도 역전의 용맹한 자이며, 단독 무력도 유별나고 있다",
            "굉장한 투쟁심에 의해, SP가 최대 상태로 전투를 개시",
            "호쾌한 공격 기술을 연발해, 바다의 죄인을 가차 없이 재기 불능케 한다",
        ],
    '77': // 정의의 히어로
        [
            "정의의 마음이, 이상한 방향으로 향해 버린 복면 전사",
            "평상시는 개운치 않은 스테이터스이지만, 변신하면 능력 업",
            "변신시에 밖에 사용할 수 없는 히어로 기술로, 화려하게 악을 멸한다!",
            "부끄러운 이름의 각종 공격 스킬을 습득 가능",
        ],

    '79': // 상인
        [
            "장사에 정열을 태우는 여행의 상인",
            "파티에 있으면, 전투후의 획득 골드가 증가한다",
            "전투는 자신있지 않지만, 체력은 높고 꽤 완고하다",
            "전투중에 아이템을 구입해, 즉석에서 사용하는 일도 가능",
        ],
    '80': // 암상인
        [
            "장사의 표리에 통해 어둠의 영역에까지 손을 뻗은 상인",
            "뒤의 루트를 이용한 장사 스킬은, 모험을 편하게 한다",
            "체력은 높기는 하지만, 직접 전투에 적합하지 않는다",
            "전투중에 구입할 수 있는 아이템의 종류도 늘어나고 있다",
        ],
    '81': // 신의 안보이는 손
        [
            "정재계로부터 픽서와 우러러볼 수 있는 재계의 탑",
            "마치 시장을 조종하고 있는 것 같은 수완으로, 막대한 부를 쌓아 올린다",
            "전투중에 희소인 아이템을 구입해, 즉석에서 사용 가능",
            "특유의 루트를 살린 장사 스킬을 많이 습득한다",
        ],
    '82': // 아이템사
        [
            "아이템의 취급에 통한 전문가",
            "약사라고도 불려 모험자들로부터 귀중한 보물 되고 있다",
            "아이템의 힘을 한계 이상으로 꺼내, 위안을 가져온다",
            "호신용으로　부메랑　기술도 습득하지만, 기본적으로는 부진",
        ],
    '83': // 마스터 아이템
        [
            "아이템의 사용법을 다한 궁극의 약사",
            "그 기술노우는, 흔히 있던 약초조차 경이의 영약으로 바꾼다",
            "MP 를 사용하지 않는 회복의 팔은, 긴 여행이 도움이 될 것이다",
            "호신용의　부메랑　기술도 기억하지만, 직접 전투는 부적합",
        ],
    '84': // 모험가
        [
            "미지의 세계로 발을 디디는 일을 생업으로 한 모험가",
            "긴 여행에 도움이 되는 스킬을 갖추어, 곤란하게도 단독으로 대처 가능",
            "극한 환경에서의 전투도 자신있어, 사막이나 동굴에서 능력이 업",
            "강력한　부메랑　기술도 습득해, 직접 전투도 열등하지 않는다",
        ],
    '85': // 레인저
        [
            "극한의 환경에서도 싸울 수 있도록(듯이) 훈련된 특수한 병사",
            "닌자나 해적의 경험조차 쌓아, 어떤 상황이라도 생환 가능",
            "모험에 도움이 되는 기술노우의 외, 습득할 수 있는　부메랑　기술도 강력",
            "파티에 있으면, 전투와 서포트의 양면에서 든든하다",
        ],
    '86': // 점쟁이
        [
            "이상한 힘을 숨긴 점의 전문가",
            "타롯트 점을 자랑으로 여겨, 란 댐의 효과를 가져온다",
            "직접 전투는 서투르지만, 마법의 팔은 평균 이상",
            "타롯트의 외, 운의 요소가 큰 스킬을 복수 습득할 수 있다",
        ],
    '87': // 갬블러
        [
            "오라클의 갬블 효과에 빠져 붐빈 도박사",
            "란 댐성의 높은 기술을 취급해, 전투를 예측 불능에 교란시킨다",
            "때에는 아군에게까지 위해가 및, 남용은 지극히 위험",
            "능력치는 전투 방향은 아니기 때문에, 주의가 필요하다",
        ],
    '88': // 어둠의 도박사
        [
            "어둠 세계에서 구전된다, 전설의 갬블러",
            "뒤의 룰에 통해 파멸적인 갬블에도 몸을 던진다",
            "란 댐성의 높은 습득 스킬은, 더욱 더 위험성을 더했다",
            "일발 역전을 요구하려면, 의지하는 것도 나쁘지 않다",
        ],
    '89': // 카드 배틀러
        [
            "점쟁이로부터 바꾸어, 카드 배틀에 눈을 뜬 도박꾼",
            "카드에 담겨진 마력을 끌어 내, 여러가지 효과를 발휘한다",
            "공격, 회복, 보조 따위의 효과가 갖추어져, 모든 상황에 대응",
            "마력도 평균 이상이지만, 육탄전은 서투르다",
        ],
    '90': // 카드 서머너
        [
            "마법의 카드로부터 마물　소환이 생기는 카드 배틀러",
            "다만　소환　대상은 선택하지 못하고, 란 댐에　소환　하는 일이 된다",
            "그 만큼, MP 나 SP 의 소비는 매우 적게 연발 가능",
            "운이 관련되지만, 긴 여행에서는 특별히 의지가 될 것이다",
        ],
    '91': // 갓 파더
        [
            "악을 다해, 뒷사회에 군림하는 제왕",
            "총의 취급을 자랑으로 여겨, 전투 능력은 매우 높다",
            "적에게 구별을 받게 한다, 독특한 총격스킬을 습득",
            "또, 아군에게로의 공격도 자랑으로 여긴다",
        ],
    '92': // 놀이꾼
        [
            "노는 일에 정열을 기울이는, 쓸모없음의 직업",
            "전투가 골칫거리는 커녕, 방해를 하는 일도 많다",
            "춤이나　노래 따위, 서포트 스킬을 습득 가능",
            "이 직업으로 기른 한가지 재주는, 반드시 상위직의 양식이 될 것이다",
        ],
    '93': // 무희
        [
            "요염한 춤으로, 사람 뿐만이 아니라 마물의 마음도 어지럽히는 춤손",
            "적에게 상태이상을 가져오는　춤　따위를 많이 습득한다",
            "호신용으로서 부채 기술도 기억하지만, 위력은 결코 높지 않다",
            "회피율이나 민첩성은 높지만, 전투는 서투른 것으로 주의",
        ],
    '94': // 전무녀
        [
            "신을 칭송하기 위한 춤을 다한 전무녀",
            "그 춤은 기적을 가져와, 사악을 멸 한다",
            "강력한 부채 기술을 습득해, 직접 전투에서도 마감은 취하지 않는다",
            "마력도 평균 이상이지만, 맞고 약하기 때문에 주의",
        ],
    '95': // 음유시인
        [
            "마음을 흔드는 가창으로 사람들이나 마물을 포로로 하는 음유시인",
            "그　노래와 하프의 음색은, 아군의 잠재 능력을 상기시킨다",
            "서포트 능력은 매우 높기는 하지만, 능력치는 낮고 빈약",
            "파티에 한사람 있으면, 강적과의 싸움으로 든든할 것이다",
        ],
    '96': // 신창의 가희
        [
            "온 세상의 사람들이나 마물을 매료하는, 신의 가성을 가진 가희[歌姬]",
            "그 가성은 동료에게 기적을, 적에 대해서는 파멸을 가져온다",
            "공격으로부터 회복, 보조까지의　노래가 갖추어져, 매우 든든하다",
            "능력치는 전반적으로 높지 않기 때문에, 주의가 필요",
        ],
    '97': // 창녀
        [
            "상대에게 쾌락을 줘, 심신을 녹게 하는 쾌락의 명수",
            "많은　음 기술을 습득해, 적에게 쾌락 데미지를 준다",
            "쾌락 상태이상 내성도 높고, 추잡한 마물과 싸울 때는 든든하다",
            "요령 있음 이외의 전투 능력은 낮고, 물리 공격도 마법도 골칫거리",
        ],
    '98': // 자애의 성창
        [
            "모든 남성에게 자애를 줘, 달콤한 쾌락에게 이끄는 창녀",
            "그　음 기술은 남자나 여자도 황홀하게 잠기게　해 차분히 승천 시킨다",
            "황홀 효과를 주체로 한 쾌락 스킬을 많이 습득 가능",
            "음 기술은 탁월하고 있지만, 직접 전투는 적합하지 않은데 주의",
        ],
    '99': // 경국의 마창
        [
            "모든 남성을 포로로 해, 이성을 빼앗는 마성의 창녀",
            "손가락의 움직임만으로 남녀를 미치게　해 허리 흔들기만으로 영혼을 빼앗는다",
            "유혹 효과를 주체로 한 쾌락 스킬을 많이 습득 가능",
            "음 기술은 탁월하고 있지만, 직접 전투는 적합하지 않은데 주의",
        ],
    '100': // 슈퍼스타
        [
            "노래와 춤을 다한 매혹의 슈퍼스타",
            "그　노래는 적의 마음을 어지럽혀, 춤은 아군의 심신을 달랜다",
            "특별한　노래나 춤의 외, 특수한 공격 기술을 습득 가능",
            "능력치는 높지 않지만, 서포트 성능은 탁월하고 있다",
        ],
    '101': // 배틀퍼커
        [
            "섹스를 전투의 수단에 사용하는　음 기술　투사",
            "적확한 고문으로 적에게 쾌락 데미지를 주는 전법이 이익",
            "쾌락에 대한 내성도 높고, 쾌락 상태이상도 받기 어렵다",
            "쾌락 기술의 외, 쾌락 속성을 강화하는 어빌리티도 습득한다",
        ],

    '103': // 학자
        [
            "진리의 탐구에 생애를 바치는 학구의 도",
            "마도과학의 지식을 이용해 여러가지 화학반응을 일으킨다",
            "그 스킬은 MP 를 소비하지 않고, SP 소비로 발동시키는 것이 가능",
            "또 SP 와 MP 를 상호 변환하는 기술은, 다른 직업이라도 많이 도움이 된다",
        ],
    '104': // 마도학자
        [
            "한층 더 고도의 마도지식을 습득한 과학자",
            "여러가지 화학 사상을 일으켜, 파괴를 가져온다",
            "인공 몬스터에게 치명적 데미지를 주는 일도 가능",
            "SP 와 MP 의 상호 변환도 효력을 늘려, 매우 유용",
        ],
    '105': // 마스터 알케미스트
        [
            "마도과학을 다한 궁극의 구도자",
            "극히 기다린 과학은, 이미 마법과 구별이 되지 않는다",
            "과학의 힘으로 강렬한 파괴 사상을 일으킨다",
            "SP 와 MP 의 상호 변환도 능률적이어, 마도사에도 전용 가능",
        ],
    '106': // 연금술사
        [
            "(안)중등 물질을 생산하는 기술방법을 탐구할 방법 스승",
            "전투중, SP 를 소비해 아이템을 정제 할 수가 있다",
            "회복 아이템 뿐만 아니라 공격 아이템도 정제 가능",
            "마도사전용의 능력치로, 마법 공격역이라고 해도 활약한다",
        ],
    '107': // 련금보패사
        [
            "전설의 무기를 정제 하는 일에 생명을 바친 궁극의 연금술",
            "SP 를 소비해, 의사적으로 정제 한 전설 무기의 힘을 발휘할 수 있다",
            "정제 한 무기는 그 전투만 유효하지만, 지극히 유용",
            "능력치는 전투 방향은 아니고, 전설 무기의 힘을 과신은 할 수 없다",
        ],
    '108': // 마도사서
        [
            "마도서를 무기로 하는 이색의　마도과학자",
            "마도서의 페이지를 소비하는 일로, 강력한 마법 효과를 발동한다",
            "보통의 속성 마법의 외, 회복이나 보조 스킬도 습득 가능",
            "페이지의 스톡이 필요하지만, 모든 상황에 대응할 수 있다",
        ],
    '109': // 로드　라이브러리
        [
            "마도서의 취급을 다한, 최상급의　마도과학자",
            "마도서의 페이지를 소비해, 절대인 위력의 공격 마법을 발동 가능",
            "습득할 수 있는 회복 기술이나 보조 기술도 강력해, 모든 국면에서 활약",
            "페이지의 스톡만은 다 써버리지 않게 주의",
        ],
    '110': // 기술자
        [
            "아직도 미지의 점이 많은 기계 병기를 취급하는 직업",
            "초보적인　마키나　밖에 취급할 수 없지만, 그 파괴력은 지극히 높다",
            "전체를 공격하는　마키나를 갖추어, 적을 일망타진으로 한다",
            "튼튼한 육체를 가지고 있지만, 전사계 직업에는 미치지 않다",
        ],
    '111': // 마키나 마이스터
        [
            "마키나의 취급에 숙달 한 상급 기술자",
            "복잡한 구조의　마키나도 잘 다루어, 굉장한 파괴력을 끌어 낸다",
            "고위력의 단체[單体] 기술이나, 특정의 종족에게 유효한　마키나를 사용 가능",
            "또 방어용의　마키나도 사용할 수 있어 난전에도 대응할 수 있다",
        ],
    '112': // 마스터 머시너리
        [
            "모든　마키나의 취급을 다한 궁극의 기술자",
            "해석 불능의　마키나마저 잘 다루어, 적의 무리를 구축",
            "드문　마키나를 입수하고 있으면, 전사계 이상으로 활약한다",
            "능력치도 높이고인 것으로, 여러가지 국면에 대응이 가능",
        ],
    '113': // 마예사
        [
            "좀비방법, 강령술, 인형방법의 3마예를 뜻하는 구도자",
            "초보적인 것이긴 하지만, 다채로운 마예 기술을 습득할 수 있다",
            "마력이 높고,　소환방법도 사용 가능",
            "상위의 마예 취직을 하려면, 이 초급직의 습득이 필요",
        ],
    '114': // 네크로맨서
        [
            "좀비방법을 전문에 거두는 이색의 술사",
            "HP 를 소비해 좀비를 호출해, 공격시키는 것이 가능",
            "또 인체에도 자세하게,　의술을 사용할 수 있다",
            "공격과 회복의 양면이 뛰어나, 매우 의지가 될 것이다",
        ],
    '115': // 네크로마스터
        [
            "시체를 조종할 방법을 다한 최상위의 네크로맨서",
            "조종하는 좀비도 지극히 강력해, 전설의 요마 클래스를　소환",
            "의술의 지식을 가지고, 동료를 치유할 수도 있다",
            "공격역이라고 해도 회복역이라고 해도 초일류의 존재이다",
        ],
    '116': // 강령술사
        [
            "강령술을 전문으로 취급하는 이색의 술사",
            "MP 를 소비해 유령을 호출해, 공격시킬 수가 있다",
            "또 공격 뿐만 아니라, 회복을 실시하는 유령도 사용 가능",
            "흑마법도 사용 가능하지만, 육탄전은 서투른 것인데 주의",
        ],
    '117': // 마스터 샤먼
        [
            "강령술을 다한 최상위의 강령술사",
            "소환　하는 영혼은, 전설의 영령이나 악령 클래스가 된다",
            "그 강대한 힘은, 전장에 있어 든든할 것이다",
            "마력도 높고, 마법 공격역이라고 해도 매우 우수",
        ],
    '118': // 인형사
        [
            "계략 인형의 기술방법을 거둔 이색의 술사",
            "SP 를 소비해 전투용의 인형을 조종해, 무기로 한다",
            "특수한 특수 효과를 갖춘 인형도 많아, 공격은 다채",
            "마키나도 사용 가능해, 뛰어난 공격역으로서 활약한다",
        ],
    '119': // 마스터 돌러
        [
            "인형방법을 다한 최상위의 인형사",
            "조종하는 인형은 병기라고도 말할 수 있어서, 매우 강력",
            "게다가,　마키나가 사용 가능한도 든든하다",
            "공격역으로서 비길 데 없음의 기능을 할 것이다",
        ],
    '120': // 정보상
        [
            "정보를 무기로 해, 회화의 술책을 자랑으로 여기는 직업",
            "전투에 대해도, 다채로운 화술로 적을 희롱한다",
            "그러나 직접 전투에는 향하지 않고, 마법도 골칫거리",
            "그런데도 적을 회유 할 때는, 파티에 필요하다",
        ],
    '121': // 화술사
        [
            "한층 더 화술을 닦은, 말의 전문가",
            "그 화술은, 적으로부터 아이템이나 돈을 얻는 일도 가능",
            "또, 적에게 상태이상을 일으키는 화술 스킬도 습득할 수 있다",
            "능력치는 전투전용은 아니지만, 보조역으로서 우수",
        ],
    '122': // 화신
        [
            "말을 다한 궁극의 화술사로, 언령 사용이라고도 불린다",
            "그 화술은, 이미 마술의 역에 이르고 있다고 한다",
            "축복의 말로 아군을 부활시켜, 저주의 말로 적을 즉사시킨다",
            "적 우호도를 올릴 때에도, 그 능력은 매우 도움이 될 것이다",
        ],
    '123': // 요리사
        [
            "미식을 추궁해, 미지의 식품 재료를 요구하는 여행의 콕",
            "소지의 소재를 조리해, 훌륭한 요리를 만들어 낸다",
            "요리를 실시하면, 메뉴에 의해 여러가지 보조 효과를 발휘",
            "완성한 요리는 소비되지 않고, 소지 도구에 추가된다",
        ],
    '124': // 트리플 쿡
        [
            "한층 더 요리 솜씨를 올린 달인급의 콕",
            "레시피를 늘려, 여러가지 보조 효과로 전투에 공헌한다",
            "식품 재료만 있으면, 회복과 보조는 맡길 수 있을 것이다",
            "어느 정도의 공격력은 있지만, 결코 의지할 수 없기 때문에 주의",
        ],
    '125': // 미황
        [
            "요리 솜씨를 다해, 업계에 있어 신이라고 칭해지는 요리사",
            "모든 레시피를 다해, 파티에 활력을 가져온다",
            "다른 기술에서는 얻을 수 없는 보조 효과는, 많이 도움이 될 것이다",
            "또 식품 재료가 없어도, 여분으로 란 댐에 조리하는 것이 가능",
        ],
    '126': // 너스
        [
            "초보의　의술을 습득한 의사 심부름",
            "MP  대신에 SP 를 소비하는 회복 기술로 아군을 달랜다",
            "최대 HP 를 일시 증가시키는 기술　따위, 특유의 스킬도 습득 가능",
            "민첩성 이외의 능력치는 낮고, 직접 전투는 골칫거리",
        ],
    '127': // 의사
        [
            "보통의　의술을 습득한 훌륭한 의사",
            "마법으로 의지하지 않는 치료로 아군의 상처를 달랜다",
            "그 기술방법에 의해, 힘이 다한 동료의 소생도 가능",
            "MP 에 부담을 걸지 않는 회복 기술은, 긴 여행으로 도움이 될 것이다",
        ],
    '128': // 신의
        [
            "동서 고금의　의술을 다한 신의",
            "그 치료는 확실히 신의 조화로, 궁극의 위안을 가져온다",
            "특별한 투약으로, 상태이상이나 즉사를 예방도 가능",
            "회복역으로서 불만 없는 활약을 보일 것이다",
        ],
    '129': // 메이드
        [
            "주인을 시중들어, 가사 노동등의 봉사를 실시하는 전문직",
            "전투에 대해도, 여러가지 봉사　기술로 아군을 서포트한다",
            "회복·보조 스킬을 중심으로 폭넓은 특기를 습득",
            "또 벌레를 구제하거나 식물을 말려 죽일 수 있는 스킬 따위도 기억한다",
        ],
    '130': // 마스터 메이드
        [
            "한층 더 봉사의 솜씨를 올린 숙련 메이드",
            "회복이나 보조 뿐만 아니라, 성 봉사에도 윤이 걸려 있다",
            "또, 노동 작업을 구사한 공격 스킬도 습득 가능",
            "획득 직업　경험치를 늘리는 어빌리티도 기억해, 전직에도 유리",
        ],
    '131': // 퍼펙트 메이드
        [
            "모든 메이드의 정점으로 서는, 최고위의 메이드",
            "그 봉사는 궁극으로　해 지고이며, 아군을 완전 서포트한다",
            "성의 기술방법도 탁월해, 적에게로의 봉사로 승천 시키는 일도 가능",
            "최강의 메이드 오의도 습득해, 전투의 장소에서도 승부에 지지 않는다",
        ],

    '134': // 귀족
        [
            "고귀한 혈통에 수반할 의무를 완수하기 (위해)때문에, 전장에 서는 귀족",
            "첨검을 주무기로 해, 화려한 사벨 기술을 자랑으로 여긴다",
            "획득 경험치 업이나 자동 HP 회복 따위, 호화로운 특기를 습득",
            "능력치도 높이고로, 전투에 뛰어나고 있다",
        ],
    '135': // 왕
        [
            "줄선 사람 없는 일국의 군주",
            "군을 인솔해 싸우는 일도 있지만 이유, 그 무예도 국내 제일",
            "검을 자랑으로 여겨, 왕족에만 전해지는 비전의 무예를 기억한다",
            "중장비도 가능해, 공격측으로서 매우 든든하다",
        ],

    '137': // 마도왕
        [
            "왕가에 전해지는 마도의 혈맥을 개화시킨 마술의 제왕",
            "내뿜는 마력을 이용해 왕족에만 전해지는 마도를 행사한다",
            "적의 마법에 대한 저항력도 높고, 속성 데미지도 반감",
            "마법 스킬의 거의를 사용할 수 있어 그 마도에 구멍은 없다",
        ],
    '138': // 법왕
        [
            "온 세상의 신도를 통솔하는 신앙의 교주",
            "신의 기술을 그 몸에 체현 해, 여러가지 기적으로 아군을 달랜다",
            "회복 뿐만 아니라, 신적에 벌을 내리는 스킬도 습득 가능",
            "파티로 맞이하면, 동료도 커다란 혜택을 받을 것이다",
        ],

    '141': // 견습용사
        [
            "아직 여신의 축복을 받지 않은 용사 견습",
            "진정한 용사를 목표로 해, 미숙한 검을 휘두른",
            "능력치는 평균적이지만, 마법이 약간 서투르다",
            "아류의 검 기술이나, 가호를 가져오는 어빌리티를 습득",
        ],
    '142': // 용사
        [
            "여신의 축복을 받은 진정한 용사",
            "선택된 사람만을 사용할 수 있는 용사 기술을 습득 가능",
            "특히 불길의 검 기술을 자랑으로 여겨, 사악한 마물을 다 태운다",
            "전능력이 높고, 용사의 명에 부끄러워하지 않는 활약을 보일 것이다",
        ],
    '143': // 여신의 사도
        [
            "창세의 여신에 인정된, 마음 올바른 용사안의 용사",
            "그 기술에게는 성스러운 힘마저 머물어, 마물의 존재를 허락하지 않는다",
            "능력치도 압도적이고, 어떠한 국면에서도 뛰어난 힘을 발휘",
            "습득 어빌리티도 매우 유용해, 전장의 주역으로서 활약한다",
        ],
    '144': // 타락한 용사
        [
            "여신의 마음에 따르지 않고, 반역자의 낙인이 찍힌 원용사",
            "신의 뜻에 따르지 않는 검에는 어둠의 힘이 머물어, 파괴를 가져온다",
            "능력치도 압도적이고, 어떠한 국면에서도 뛰어난 힘을 발휘",
            "습득 어빌리티도 매우 유용해, 전장의 주역으로서 활약한다",
        ],

    '149': // 무직
        [
            "무슨 직업에도 종사하지 않은 무직 상태",
            "특히 메리트는 없기 때문에, 빨리 뭔가가 취직을 하자",
            "직업　레벨은 오르지만, 스킬은 일체 기억하지 않는다",
            "마스터 해도 특전이 있는 것도 아닌, 단순한 무직",
        ],
    '151': // 인간
        [
            "아무런 특색도 없는 순수한 인간",
            "어느 직업이라도 「이야기하기」의 스킬을 사용할 수 있다",
            "장비 할 수 있는 방어구는, 개인의 적정하게 따라 차이가 있다",
            "습득할 수 있는 어빌리티는, 경험치의 획득에 관한 것이 많다",
        ],
    '152': // 마인
        [
            "사람의 혈통을 받으면서, 어둠의 힘을 각성 시킨 특수한 존재",
            "어둠의 기술을 사용할 수가 있는 것 외에 때를 조작할 수 있다",
            "마의 힘과 궁합이 좋은 낫을 이익 무기로 해, 전용 스킬을 습득",
            "능력치도 지극히 높고, 모든 국면에서 활약할 수 있다",
        ],
    '153': // 마신
        [
            "타천사의 혈맥을 발현시킨 마인으로, 그 힘은 신에도 가깝다",
            "강력한　어둠 기술이나　시마법을 습득해, 시공의 운행을 지배한다",
            "그 밖에도, 매우 강력한 어빌리티를 습득 가능",
            "능력치도 압도적이어, 수라와 같이 싸워 모습을 보일 것이다",
        ],
    '154': // 카오스
        [
            "의지를 가진 혼돈이며, 시공을 운행하는 신",
            "시간과 공간의 관리자로서 혼돈의 틈에 존재한다",
            "어둠 기술이나 낫 기술의 최종 오의를 습득해, 시간을 자재로 조작 가능",
            "신에 적당한, 절대로　해 궁극의 힘을 자랑한다",
        ],
    '155': // 웜 서머너
        [
            "자신의 육체와 호문쿨루스를 일체화시킨 마도사",
            "그 세포는 호문쿨루스와 결합해, 이미 사람이라고는 부를 수 없다",
            "촉수 기관에서의 공격 기술이나, 체력 흡수 기술　따위를 습득 가능",
            "또, 전투중에 MP가 자연 회복　해 나가는 특기를 가진다",
        ],
    '156': // 마스타홈크루스
        [
            "한층 더 강력한 호문쿨루스를 몸에 머문 마도사",
            "전신의 세포가 호문쿨루스와 섞여, 인간 이상의 힘을 자랑한다",
            "그 촉수는, HP 뿐만 아니라 MP 까지 흡수 가능",
            "촉수로 적을 포식 하는 일도 할 수 있어 확실히 이형의 존재이다",
        ],

    '158': // 요마
        [
            "마물 중(안)에서도, 높은 마력과 지성을 갖춘 종족",
            "육체 능력도 높고, 첨검을 고용한 화려한 기술을 자랑으로 여긴다",
            "또 높은 마력에 의한 불길 마법을 자랑으로 여겨, 적을 다 굽는다",
            "중장비도 가능해, 특히 약점도 없게 의지할 수 있는 존재이다",
        ],
    '159': // 상급요마
        [
            "요마의 안에서도, 상위의 혈통에 해당하는 종족",
            "첨검 기술이나 불길 마법에도 연마해, 높은 전투 능력을 자랑한다",
            "보다 유용한 마안을 습득해, 공격의 수고는 지극히 많다",
            "모든 상황으로 유리하게 싸울 수 있는, 만능의 마물이다",
        ],
    '160': // 요마귀족
        [
            "고귀한 혈통을 자랑하는 최상급의 요마",
            "그 마력은 절대로, 어떠한 적을 잿더미로 화한다",
            "첨검의 솜씨도 굉장하고, 요마귀족에게 전해지는 오의를 습득",
            "능력치도 지극히 높고, 파격의 강함으로 활약할 수 있을 것이다",
        ],
    '161': // 성마
        [
            "돌연변이에 의해 성스러운 힘을 몸에 익힌 이색의 요마",
            "백마법이 사용 가능한 외, 성속성의 공격 마법을 기억한다",
            "동료를 회복 시키는 위안의 마안을 습득해, 위안의 힘을 완비",
            "요마에게 비해 공격력은 뒤떨어지지만, 마법은 지극히 강력하다",
        ],
    '162': // 신마
        [
            "지역에 따라서는 신으로서 숭배되고 있는, 성스러운 요마",
            "성속성의 마법으로 적을 소멸시키는 것 외에 강력한 번개 마법도 습득",
            "그 마안은 사망자를 소생하게　해 위안의 힘도 정점으로 달하고 있다",
            "마법 공격과 회복의 양면에 뛰어나, 많이 의지가 될 것이다",
        ],
    '163': // 반수요마
        [
            "하반신이 마수의 모습이 되고 있는 요마 아종",
            "마수 부분의 육체 능력은 지극히 높고, 손톱이나 이빨로 적을 찢는다",
            "또 요마로서의 마력도 높고, 얼음의 마법을 자랑으로 여긴다",
            "공격면에 있어 만능의 기능을 보이는, 믿음직한 종족",
        ],
    '164': // 사수요마
        [
            "마수의 힘을 육체에 숨긴, 최상급의 요마",
            "강인한 육체 능력을 구사한 공격 기술의 파괴력은 굉장하다",
            "또 마력도 승부에 지지 않고, 강력한 얼음 마법을 잘 다룬다",
            "공격에 특화한 성능은 든든하고, 많이 활약할 것이다",
        ],
    '165': // 스핑크스
        [
            "태고의 유전자를 그 몸에 머무는, 반마반수의 요마",
            "없어진 고마술을 습득해, 성암을 불문하고 사용 가능",
            "또 음욕을 좋아하는 성질이기 때문에,　음 기술을 많이 습득할 수 있다",
            "강력한 물리 공격 기술도 기억해, 그 강함은 비할 데 없다",
        ],

    '167': // 아인
        [
            "인간의 요소를 현저하게 남기고 있는 요괴의 종류",
            "인간보다는 아주 조금만 능력이 높고, 마법도 그런 대로",
            "머리카락이나 혀를 무기로 하는 것 외, 초보적인 얼음 기술을 습득 가능",
            "인간에게 체격이 가까운 분, 장비 할 수 있는 방어구도 많다",
        ],
    '168': // 요괴
        [
            "아인보다 마력을 높인, 귀신이라고도 불리는 마물",
            "동방에 많이 생식 해, 인간과 공존하고 있는 일도 많다",
            "머리카락이나 혀를 무기로서 사용하는 것 외에 얼음의 마술도 이익",
            "물리라도 마법에서도 적당히 싸울 수 있는, 편리한 종족",
        ],
    '169': // 요신
        [
            "최상급의 요괴로, 동방에서는 신으로서 우러러볼 수 있다",
            "그 마력은 주위를 얼어붙게　해 적을 빙중에 매장한다",
            "그 머리카락이나 혀는, 적에게 고통이나 쾌락을 준다고 한다",
            "물리, 마법, 쾌락과 강력한 스킬이 갖추어지는 최상위종",
        ],
    '170': // 요귀
        [
            "요괴의 일종으로, 센 힘이 특징의 「오니」라고 불리는 종족",
            "곤봉 기술을 자랑으로 여겨, 파괴력의 높은 스킬을 습득 가능",
            "얼음 속성의 기술이나 전체 기술도 기억해, 물리 기술에게는 부자유하지 않는다",
            "공격력도 방어력도 높은 반면, 마법이나 쾌락에게는 약하다",
        ],
    '171': // 귀신
        [
            "굉장한 센 힘을 갖추어, 신과 우러러볼 수 있는 최상급의 오니",
            "그 완력을　곤봉봉에 담아, 강력한 기술로 모두를 파괴한다",
            "완전한 파워 타입이며, 마법은 매우 골칫거리",
            "물리 공격역으로서 이 이상 없게 의지가 될 것이다",
        ],
    '172': // 야차
        [
            "복수의 팔을 갖춘 요귀의 일종",
            "다완에 무기를 휴대해, 정확 무비한 연속참격을 내지른다",
            "공격면에서는 압도적이지만, 방어면에서는 무르기 때문에 주의",
            "강력한 도 기술이나, 어빌리티 「2회 공격」을 습득 가능",
        ],
    '173': // 아수라
        [
            "다완을 갖추어, 무수한 칼날을 휴대한 귀신의 일종",
            "압도적인 연속참격을 내질러, 무자비하게 적을 매장한다",
            "강력한 도 기술이나 다무기 기술, 다완에서의 쾌락 기술을 습득 가능",
            "습득할 수 있는 어빌리티 「3회 공격」은 지극히 강력",
        ],

    '175': // 임프
        [
            "인간의 정액을 식이로 하는 소악마",
            "아직 서큐버스로 불릴 정도는 아니고, 기술도 미숙",
            "그런데도 쾌락 기술의 갖가지는, 적에게 달콤한 쾌감을 줄 것이다",
            "바람을 일으킬 방법도 자신있지만, 직접 전투는 서툼",
        ],
    '176': // 서큐버스
        [
            "성 기술이 숙련 해, 1인분의 서큐버스가 된 음마",
            "높은 위력을 자랑하는 쾌락 스킬의 갖가지로, 적의 전의를 빼앗는다",
            "또 마력이 높고, 마법사로서 활약하는 일도 가능",
            "역시 공격력이나 방어력은 낮고, 직접 전투는 서투르다",
        ],
    '177': // 엘더 서큐버스
        [
            "미칠 듯할 만큼의 착정능력을 자랑하는 최고위의 음마",
            "탁월한　성 기술로, 남녀를 불문하고정령을 다 짠다",
            "최고 클래스의 쾌락 기술이나, 강력한 바람의 방법을 습득 가능",
            "또, 자고 있는 적을 즉사시키는 스킬은 지극히 강력",
        ],
    '178': // 몽크 서큐버스
        [
            "육체를 닦아, 투사로서 사는 드문 음마",
            "음마종이면서 공격력이 높고, 공격측으로서 활약한다",
            "기분을 담은 귀싸대기나, 흐르는 것 같은 애무 기술을 습득 가능",
            "적의 젖을 짜는 특수 기술이나, 쾌락에게 참는 방어 스킬도 기억한다",
        ],
    '179': // 음투 서큐버스
        [
            "고대의 음투기를 거둔 서큐버스의 투사",
            "당신의 육체를 추잡한 흉기로 해, 쾌락 오의로 적을 압도한다",
            "강력한 쾌락 기술이나, 적을 실금 시키는 특기를 습득 가능",
            "또, 쾌락을 완전하게 차단하는 방어 스킬도 기억한다",
        ],
    '180': // 위치 서큐버스
        [
            "마력을 높여, 추잡한 마술을 습득한 서큐버스의 마도사",
            "드문 쾌락 마법이나, 쾌락 상태이상을 일으키는 마안도 습득 가능",
            "바람의 마법도 기억하는 것 외에 통상의 흑마법도 사용할 수 있다",
            "마도사로서 일류이지만, 방어에는 난이 있으므로 주의",
        ],
    '181': // 아크 서큐버스
        [
            "쾌락마도를 다한 서큐버스의 최고위마도사",
            "현존 하지 않는 쾌락 마법을 재흥 해, 자재로 잘 다룬다",
            "또 흑마법　뿐만 아니라,　소환　마법도 사용 가능",
            "촉수 생물을 마계로부터　소환　해, 적을 쾌락에게 몸부림치게 한다",
        ],
    '182': // 퀸 서큐버스
        [
            "동서 고금의 쾌락 기술을 다 아는 서큐버스의 여왕",
            "탁월한　성 기술을 자랑해, 그 기술로 승천 하지 않는 사람은 없다",
            "또 균정의 잡힌 육체는 아름답고, 굉장한 근력을 자랑한다",
            "음투기나 최상위의 풍술 따위, 풍부한 기술을 습득 가능",
        ],

    '184': // 뱀파이어
        [
            "인간의 피나 정액을 식이로 하는 밤의 마물",
            "그 육체는 강인해, 더 한층 마력도 우수하다",
            "적의 피를 빨아들이는 「흡혈」로, HP 의 흡수가 가능",
            "또 단검 의 취급이 자신있어, 단검 기술을 습득할 수 있다",
        ],
    '185': // 노스페라투
        [
            "대량의 피를 빨아들여, 한층 더 힘을 높인 흡혈귀",
            "단검의 취급에도 윤을 걸어, 강력한 기술을 습득 가능",
            "그 흡혈 기술은, 적의 HP  뿐만 아니라 MP 까지 흡수한다",
            "흡수 기술을 구사하면, 회복없이 계속 싸우는 일도 가능",
        ],
    '186': // 밤의 제왕
        [
            "밤의 세계에 군림하는 최상위의 뱀파이어",
            "단검의 오의를 기억하는 것 외, 강력한 뢰술을 습득 가능",
            "그 흡혈 기술은 HP 나 MP 에 가세해, SP 까지 흡수할 수 있다",
            "지극히 전투 능력이 높고, 의지가 되는 종족이다",
        ],
    '187': // 마지 뱀파이어
        [
            "여러가지 마법을 습득한 마도사 타입의 뱀파이어",
            "높은 마력에 의해, 여러가지 전체 속성방법을 잘 다룬다",
            "또 마안을 습득해, 적에게 상태이상을 가져오는 일도 가능",
            "마도사 타입으로서는 방어력이 높고, 매우 의지가 된다",
        ],
    '188': // 아크 뱀파이어
        [
            "고도의 마술을 다한, 최상위의 마도사 뱀파이어",
            "고유의 전체 공격방법을 잘 다루어, 모든 적을 멸 한다",
            "또 강력한 마안으로, 적의 무리를 즉사시키는 일도 가능",
            "능력치도 높고, 마법 공격역으로서 절대인 힘을 발휘한다",
        ],
    '189': // 시노비 뱀파이어
        [
            "그림자에 사는 사람으로서 인의 수행을 쌓은 이색의 흡혈귀",
            "천성의 마력과 육체 능력에 의해, 비길 데 없음의 강함을 자랑한다",
            "일반 인술의 속성의 구멍을 메우는, 독자적인 인술을 습득 가능",
            "공격에는 우수하지만, 방비는 약하기 때문에 주의",
        ],
    '190': // 쿠노이치 뱀파이어
        [
            "수행을 거듭해 도둑질의 길을 다한 뱀파이어",
            "방대한 마력과 뛰어난 육체 능력을 구사해, 적을 매장한다",
            "일반의 닌자에서는 습득 할 수 없는, 많은 오의를 습득",
            "공격측으로서 비길 데 없음의 강함을 발휘할 것이다",
        ],
    '192': // 퀸 뱀파이어
        [
            "모든 뱀파이어의 정점으로 서는 밤의 여왕",
            "몇백명이나되는사무라이녀에 시중들어져 거성에 자리잡는다고 한다",
            "그 단검 으로 극대 오의를 내질러, 적도 토벌해 멸한다",
            "또 방대한 마력은, 자연법칙도 비틀어 구부린다고 한다",
        ],

    '194': // 머메이드
        [
            "어류의 하반신을 갖춘 아름다운 마물",
            "물을 자재로 조종할 수가 있어 물류로 적을 공격할 수 있다",
            "육체 능력은 그다지 높지 않지만, 위안의 마술은 이익",
            "또 가성에도 마력이 가득차, (들)물은 사람의 마음을 어지럽힌다고 한다",
        ],
    '195': // 하이 머메이드
        [
            "보다 강한 힘을 가진, 위의 높은 머메이드",
            "그 마력으로 대해소를 불러, 적의 무리를 흘러가게 한다",
            "수마법이나 치유술, 물결을 부르는　노래 따위를 습득 가능",
            "마력이 높고, 마도사로서 활약할 수 있을 것이다",
        ],
    '196': // 로렐라이
        [
            "머메이드중에서도 최상위에 상당하는 종족",
            "물류를 조종하는 힘은, 정 1개를 물몰 시키는 만큼이다",
            "회복방법도 강력해, 위안의 힘은 동료 전원에 이른다",
            "마법 전반이 자신있어, 공격도 회복도 담당할 수 있을 것이다",
        ],
    '197': // 해적 머메이드
        [
            "무용에 뛰어나,　해적 생업을 영위하는 머메이드",
            "검의 취급에 뛰어나,　해적 고유의 검 기술을 사용한다",
            "동료를 폭주시키는　노래나, 폭풍우를 부를 방법도 습득",
            "인어로서는 육탄전에 강하고, 공격역에 향한다",
        ],
    '198': // 해적왕 로렐라이
        [
            "인어 해적단의 탑에 군림하는 위대한 해적왕",
            "그 압도적인 무력으로, 7대양을 제패한다",
            "습득할 수 있는　해적 기술은, 모두 강력한 것(뿐)만",
            "능력치도 육탄전에 향해, 난전에서 의지가 될 것이다",
        ],
    '199': // 행상 머메이드
        [
            "인간에게 우호적이고, 장사를 영위하고 있는 인어",
            "특별한 루트로 매입한 상품은, 인간의 마을에서도 평판이 좋다",
            "금전에 관련되는 스킬을 기억해, 모험을 서포트한다",
            "생존성 이외의 능력은 낮기 때문에, 전투 방향은 아니다",
        ],
    '200': // 해운왕 로렐라이
        [
            "돈의 힘으로 7대양을 억제한 대해상머메이드",
            "어떤 사태라도, 재력에 물건을 말하게　해 벗어난다",
            "특유의 장사 루트로, 희소물을 입수 가능",
            "그 밖에도, 편리한 장사 스킬을 다수 습득할 수 있다",
        ],
    '201': // 퀸 머메이드
        [
            "모든 인어의 정점으로 서는 여왕",
            "그 마력은 유별나고 있어 대홍수로 모두를 삼킨다",
            "위안의 힘도 높고,　해적 기술이나 상인 기술의 오의도 습득 가능",
            "회복역으로서 비길 데 없음의 힘을 자랑해, 파티를 치유할 것이다",
        ],

    '203': // 엘프
        [
            "숲의 지키는 사람이라고 칭해지는, 인간에게 가까운 외관의 마물",
            "활을 자랑으로 여겨, 백발 백중의 솜씨를 자랑한다",
            "또 속성의 힘을 화살에 머물어 공격하는 일도 가능",
            "속성이나 상태이상 방어는 높지만, 쾌락에게는 약하다",
        ],
    '204': // 하이 엘프
        [
            "높은 능력을 껴안는 엘프족의 엘리트",
            "활의 솜씨도 지극히 높고, 강력한 활 기술을 습득",
            "또 적을 마비 시키는 화살이나, 재우는 화살도 발사 가능",
            "음 기술도 복수를 습득해, 수고는 꽤 넓다",
        ],
    '205': // 마스터 엘프
        [
            "지극히 뛰어난 힘을 가지는 최고위의 엘프",
            "활의 팔은 신의 조화의 역에 이르러, 전체 공격활 기술도 습득",
            "석화의 화살이나 즉사시키는 화살등, 상태이상도 지극히 강력",
            "쾌락 방어 이외는 전능력이 높고, 전장에서 활약한다",
        ],
    '206': // 포레스트 엘프
        [
            "자연의 힘을 조종하는 일을 할 수 있는 엘프",
            "원래 엘프는 요정과 근친이며, 자연과의 감응이 가능",
            "그 감응력이 특히 강하고, 자연현상을 자재로 일으킨다",
            "또, 숲과 교신해 위안의 힘을 끌어 내는 일도 할 수 있다",
        ],
    '207': // 원더 엘프
        [
            "자연과 교신해, 기적을 불러일으키는 최상위 엘프",
            "그 기원은 지진이나 돌풍을 일으켜, 적을 다 멸한다",
            "또 치유의 힘에도 통해 숲의 가호를 얻는 일도 가능",
            "능력치는 전반적으로 높고, 어떠한 국면에서도 활약할 수 있다",
        ],
    '208': // 다크 엘프
        [
            "악의 마음에 물들어, 어둠에게 떨어진 엘프",
            "보다 전투적으로 되어, 활을 검에 바꿔 잡아 적을 토벌한다",
            "또 마력도 증대해, 촉수 기관을　소환　하는 일도 가능",
            "방어는 약간 낮지만, 물리와 마법의 양쪽 모두를 잘 다룬다",
        ],
    '209': // 아크 엪르
        [
            "고농도의 마소를 그 몸에 기른 칠흑의 엘프",
            "방대한 마력은 파괴를 야기해, 또 검의 팔도 현격히 향상",
            "살상력의 높은 검 기술이나, 강력한　촉수 기술을 습득할 수 있다",
            "물리 공격과 마법의 양면에서 활약하지만, 방어력은 낮다",
        ],
    '210': // 듀라한
        [
            "목을 분리할 수 있는 기사계 요마로, 엘프와 근친에 있다",
            "검의 솜씨는 탁월해, 강력한 검 기술　스킬을 습득 가능",
            "한층 더 마법검을 사용할 수 있어 칼날의 예리함을 마력으로 배가 시킨다",
            "또, 동체와 머리를 분리시키고 2회 행동하는 고유 기술을 기억한다",
        ],
    '211': // 로드　듀라한
        [
            "검을 다해, 전투에 뛰어난 최고위의 듀라한",
            "습득할 수 있는 검 기술은, 최고 클래스의 것(뿐)만",
            "마법검도 사용할 수 있어 약점을 가지는 적에게는 많이 유용",
            "마력은 약간 낮지만, 그 이외에 눈에 띈 약점은 없다",
        ],
    '212': // 퀸 엘프
        [
            "모든 엘프의 정점으로 서는 여왕",
            "활 기술을 다해, 엘프족에 전해지는 오의를 습득 가능",
            "위안의 감응력에도 통해 강력한 회복 스킬도 기억한다",
            "최고 클래스의 쾌락 기술도 습득해, 공격측이 곤란한 일은 없다",
        ],

    '214': // 페어리
        [
            "숲에 살고 있는 순진한 요정",
            "힘이 약하지만 자연에의 감응력이 높고, 자연현상을 일으킨다",
            "또 숲의 힘에 의해, 턴 마다 MP가 소량 회복 한다",
            "마력은 지극히 높지만, 방어면에서는 매우 취약",
        ],
    '215': // 풍정
        [
            "바람과의 감응력을 늘린 상위 페어리",
            "자연에의 감응력에 의해, 마법의 힘은 한층 더 높아지고 있다",
            "위안의 기술이나, 용권을 불러일으키는 춤도 습득 가능",
            "역시 방어면에서는 취약해, 직접 전투는 서투른 것인데 주의",
        ],
    '216': // 바람의 정령
        [
            "바람과 일체가 되어, 정령으로 불리는 최고위의 요정",
            "그 바람은 파괴를 가져와, 모든 것을 파괴한다",
            "또 그 춤은, 자연의 분노를 상기시킨다고 한다",
            "MP 의 자동 회복력도 늘어나, 마법의 연속 사용이 가능",
        ],
    '217': // 토정
        [
            "흙과의 감응력을 늘린 상위 페어리",
            "대지의 파워로, 공격력이나 방어력이 현격히 향상",
            "도끼나　곤봉을 잘 다루어, 직접 전투에 향한다",
            "그러나 마력은 낮고, 마법은 그다지 기대 할 수 없다",
        ],
    '218': // 땅의 정령
        [
            "대지와 일체가 되어, 정령으로 불리는 최고위의 요정",
            "그 센 힘에 의해, 수라와 같은 기능을 보일 것이다",
            "방어력도 높고, 도끼나　곤봉의 대담한 기술을 연발 가능",
            "그러나 마법은 서투르고, 직접 전투에 특화하고 있다",
        ],
    '219': // 다크 페어리
        [
            "마소를 저축해, 마음을 어둠에게 물들인 페어리",
            "자연감응 힘은, 보다 공격적인 현상을 일으킨다",
            "또 나쁜 놀이에도 손을 대어, 갬블을 애호",
            "한층 더 환수를　소환　해, 사역하는 능력을 갖추고 있다",
        ],
    '220': // 아크 페어리
        [
            "어둠의 힘을 갖춘 칠흑의 페어리",
            "그 자연감응력은, 대규모 재해를 불러일으킨다",
            "트럼프의 효력도 강해져, 적전체를 즉사시키는 일도",
            "육탄전은 서투르지만, 마법 공격역으로서 활약할 것이다",
        ],
    '221': // 퀸 페어리
        [
            "모든 페어리의 정점으로 군림하는 요정왕",
            "절대인 마력을 갖추어, 자연을 자신의 손발과 같이 취급할 수 있다",
            "또 요정왕에 전해지는 춤의 오의를 습득 가능",
            "MP 의 경감·회복 효과도 굉장하고, 대마법을 연발할 수 있다",
        ],
    '223': // 슬라임
        [
            "전신이 점액으로 형성되고 있는 몬스터",
            "슬라임 상태의 몸을 무기로 하는 것 외,　부메랑이 이익",
            "또 점액으로 동료를 달래, 체력을 회복 할 수도 있다",
            "점액의 몸은 물리 충격을 받기 어렵지만, 마법에는 약하다",
        ],
    '224': // 메가 슬라임
        [
            "분열도 가능하게 된 상위의 슬라임계 몬스터",
            "자신의 몸을 무기로 해, 점액의 몸으로 데미지를 준다",
            "투척 기술도 습득해, 적전체를　부메랑으로 공격 가능",
            "역시 마법은 매우 서툴러, 속성 공격에 무르다",
        ],
    '225': // 기가 슬라임
        [
            "한층 더 힘을 기른, 최고 클래스의 슬라임",
            "자신중에 복수의 생명을 가져, 분열 행동이 가능",
            "점액의 육체를 이용한 강력한 기술이나, 투척 기술이 습득할 수 있다",
            "속성 공격에는 약하기 때문에, HP 의 잔량에는 주의",
        ],
    '226': // 치유의 슬라임
        [
            "다른 사람의 몸을 달래는 일을 할 수 있는 마음 상냥한 슬라임",
            "점액에 의해 다른 사람의 대사를 활성화시켜, 상처를 치유한다",
            "그 밖에도 슬라임을　방패로 한다 따위, 보조 기술을 습득",
            "공격역으로서는 믿음직스럽지 못하지만, 회복이나 보조는 일류이다",
        ],
    '227': // 파사의 점요
        [
            "위안의 힘을 높여, 파사의 힘을 몸에 익힌 상급 슬라임",
            "사악을 멸하는　부메랑　기술을 습득 가능",
            "또 상위의 회복 기술을 기억해, 회복역으로서 활약할 수 있다",
            "아군을 수호하는 기술도 많이 습득해, 보조역으로서 만능",
        ],
    '228': // 육식 슬라임
        [
            "그 점액에 소화작용을 띤, 육식의 슬라임",
            "상대를 싸 포식 하는, 강력한 소화 기술을 사용한다",
            "또 적을 소화하기 쉽게 하는　부메랑　기술도 사용 가능",
            "카운터나 자폭 따위, 공격 기술을 많이 습득할 수 있다",
        ],
    '229': // 음혹의 점요
        [
            "모든 것을 탐내, 수중에 넣어 버리는 상위 슬라임",
            "적의 집단을 정리해 포식 한다 따위, 잔혹함을 늘리고 있다",
            "공격적인 스킬을 중심으로 습득, 포식 효과가 있는 기술도 많다",
            "부메랑　기술도 강력해, 공격 방면으로 특화하고 있다",
        ],

    '232': // 마수
        [
            "짐승의 특성이 현저하게 발현하고 있는 마물",
            "그 준족을 구사해, 이빨이나 손톱을 가지고 적을 찢는다",
            "공격력이나 민첩성, 회피율이 뛰어나지만, 방어력은 낮다",
            "또 쾌락에게도 약하고, 그 성능은 공격에 특화하고 있다",
        ],
    '233': // 루나틱 비스트
        [
            "보다 강인한 힘을 가진 짐승계의 몬스터",
            "감정이 가는 대로 마구 설쳐, 사냥감의 몸을 찢는다",
            "파워가 뛰어나는 분, 순발력은 그다지 높지 않다",
            "이성을 잃어, 그 육체 능력을 한층 더 강화하는 것이 가능",
        ],
    '234': // 피에 물든 광수
        [
            "최고의 근력을 자랑하는 짐승계 몬스터",
            "압도적인 파워로, 모든 것을 분쇄한다",
            "파괴적인 위력의 물리 공격 스킬을 습득 가능",
            "방어력에 난이 있는 분, 공격력은 지극히 높다",
        ],
    '235': // 스피드 비스트
        [
            "스피드에 뛰어난 준족의 마수",
            "압도적인 속도를 살린 연속 공격으로 적을 잡는다",
            "또 회피율에도 뛰어나, 적의 공격력을 고확률로 회피",
            "그 민첩한 몸놀림은, 도적 기술에게도 적합하다",
        ],
    '236': // 질공의 마수
        [
            "바람과 같이 질주 하는 마수",
            "눈에도 멈추지 않는 움직임으로부터 연속 공격을 내지른다",
            "기억하는 도적 기술도 매우 유용해, 아이템을 쥐어뜯는다",
            "방어력이 낮은 분, 회피율은 지극히 높다",
        ],
    '237': // 미노타우로스
        [
            "맹우의 파워를 갖춘 센 힘 몬스터",
            "도끼의 취급을 자랑으로 여겨, 괴력으로 대데미지를 준다",
            "방어력은 높지만, 민첩성이나 마법 방어에 뒤떨어지는 전사 타입",
            "육탄전 담당으로서 많이 활약할 것이다",
        ],
    '238': // 기가타우로스
        [
            "굉장한 센 힘을 숨긴 최상위의 미노타우로스",
            "육체 능력은 지극히 높고, 탁월한 공격력과 방어력을 자랑한다",
            "습득하는 도끼 기술도 강렬한 파괴력을 숨겨, 모두를 분쇄한다",
            "마법의 사용에는 전혀 향하지 않지만, 공격역으로서 최고봉",
        ],
    '239': // 켄타우로스
        [
            "하반신이 말이 되고 있는, 준족의 몬스터",
            "그 각력은 탁월한 속도를 가져와, 높은 전투 능력을 자랑한다",
            "창 기술을 자랑으로 여겨, 각력을 살린 돌진 기술　따위를 습득 가능",
            "방어력은 약간 낮지만, 회피율의 높이로 커버한다",
        ],
    '240': // 그란센토르
        [
            "발군의 각력과 전투 능력을 자랑하는 최상급의 켄타우로스",
            "질풍과 같이 대지를 달려, 강력한 창 기술을 내지른다",
            "특수 스킬에 의해, 1 턴에 2회 행동하는 일도 가능",
            "준족으로 적을 압도하는, 공격형의 종족이다",
        ],
    '241': // 네코마타
        [
            "날씬한 육체를 가진 고양이의 마물",
            "한가한 성격이지만, 뛰어난 민첩성과 격투　센스를 자랑한다",
            "묘족에 전해지는 격투　기술을 기억하는 것 외, 춤도 습득 가능",
            "방어는 낮게 마법도 서투르지만, 회피율은 높다",
        ],
    '242': // 무신 캣
        [
            "유별난 신체 능력을 자랑하는 최상급의 네코마타",
            "날씬한 육체로부터 발해지는 격투　기술은, 적을 압도한다",
            "민첩성이 지극히 높고, 적의 공격을 고확률로 회피 가능",
            "고유의 춤도 유용해, 공격측으로서 대활약한다",
        ],

    '245': // 요호
        [
            "마성을 숨겨, 유령선 망령화한 여우의 마물",
            "통상의 수마보다 마력이 높고, 마법사로서 활약할 수 있다",
            "음양술이나 인술　따위, 동방에 기원을 가지는 스킬이 습득 가능",
            "또 흙속성의 마법이나 쾌락 기술도 기억해, 습득 기술은 꽤 다채",
        ],
    '246': // 중급요호
        [
            "수행을 쌓아, 보다 높은 영성을 저축한 요호",
            "마력이 높고, 특징적인 꼬리를 이용한 공격도 이익",
            "습득할 수 있는　음양술이나 인술도, 전투적인 것이 되었다",
            "속성이나 상태이상 내성도 높고, 의지가 되는 종족이다",
        ],
    '247': // 상급요호
        [
            "지극히 높은 영성을 자랑하는 최상급의 요호",
            "매우 강력한　음양술이나, 전투적인 인술을 사용할 수 있다",
            "흙을 조종하는 힘도 높고, 대지의 숨결을 몸에 머무는 일도 가능",
            "능력치는 모두 우수해, 모든 국면에서 활약할 수 있다",
        ],
    '248': // 여우마수
        [
            "마수의 특징이 강하게 발현하고 있는 요호",
            "마력은 조심스럽지만, 육체 능력은 탁월하고 있다",
            "강력한 이빨이나 손톱을 구사해 싸워, 짐승계 스킬을 습득",
            "스피드도 최고급품으로, 회피율도 지극히 높다",
        ],
    '249': // 상급여우마수
        [
            "보다 강인한 육체를 갖춘, 최상위의 여우마수",
            "짐승의 육체를 살린 강력한 물리 스킬을 사용할 수 있다",
            "마력도 결코 낮지는 않고, 흙의　음양술을 습득 가능",
            "육탄전에 향하지만, 마법도 사용할 수 있는 올마이티인 종족",
        ],
    '250': // 여우기생
        [
            "매우 다예인 요호의 기생",
            "호족에 전해지는　노래나 무용을 배우는 것 외, 특별한 요리도 습득 가능",
            "한층 더 부채의 취급을 자랑으로 여겨, 강력한 부채 기술을 기억한다",
            "직접 전투는 약간 서투르지만, 보조역으로서는 더할 나위 없다",
        ],
    '251': // 여우 오이란
        [
            "최고위의 기생이며, 재주의 길을 다한 상위 요호",
            "마성을 띤　노래나 무용을 습득해, 적에게 대데미지를 준다",
            "요리 솜씨도 뛰어나 부채 기술의 오의도 습득 가능",
            "습득 스킬은 지극히 다채로워, 보조역으로서 대활약한다",
        ],

    '254': // 라미아
        [
            "하반신이 큰뱀이 되고 있는, 뱀계의 마물",
            "그 거대한 꼬리는, 무기로서 취급하는 것이 가능",
            "또 튼튼한 비늘에 덮인 꼬리는 강인해, 방어력이 높다",
            "철구를 휘두르는 공격을 자랑으로 여겨, 호쾌한 공격 기술을 습득할 수 있다",
        ],
    '255': // 라미안 보아
        [
            "사냥감을 희롱하는 일에 기쁨을 느끼는 잔혹한 라미아",
            "적을 꼬리로 단단히 조이거나 통째로 삼킴으로 한다 따위의 기술을 좋아한다",
            "철구의 취급에도 뛰어나, 당신의 꼬리와 같이 터는 것이 가능",
            "방어력도 지극히 높고, 난전에 적절한 종족이다",
        ],
    '256': // 라미안 나이트 메어
        [
            "한층 더 잔혹함을 늘린 최상위의 라미아",
            "적에게 감겨, 단단히 조여, 그리고 통째로 삼킴으로 하는 것이 기쁨",
            "또 호쾌한 철구 기술을 기억해, 적의 무리를 벼랑 넘어뜨린다",
            "방어 성능은 탁월해, 높은 생명력은 의지가 된다",
        ],
    '257': // 시스터 라미아
        [
            "위안의 힘을 몸에 익힌 경건 깊은 라미아",
            "회복 기술　뿐만 아니라, 성스러운 파동의 공격 기술도 기억한다",
            "상냥하게 껴안도록(듯이) 감기는 구속 기술도 습득 가능",
            "물리 공격보다는 마법이 뛰어나, 마도사라고 해도 유능",
        ],
    '258': // 자애의 성사
        [
            "자애를 뿌려, 모든 사람에게 위안을 가져오는 라미아",
            "신의 기적을 일으키는 회복 기술로, 아군을 서포트한다",
            "또 성속성의 오의를 기억해, 사악을 멸 하는 것이 가능",
            "방어력이 매우 높기 때문에, 회복역으로서 의지가 된다",
        ],
    '259': // 뱀무녀
        [
            "심신을 단련한, 마음 깨끗한 무녀의 라미아",
            "신에 바치는 무용을 자랑으로 여겨, 여러가지 혜택을 가져온다",
            "또, 춤에 의해 대자연을 날뛰게 하는 일도 가능",
            "춤추는 것 같은 철구 기술을 습득해, 물리 공격도 그 밖에 뒤떨어지지 않는다",
        ],
    '260': // 백사 카구라
        [
            "신에 몸도 마음도 바친 최상급의 무녀 라미아",
            "여러가지 혜택을 가져오는 신비의 춤을 습득 가능",
            "또 철구 다루기도 신의 조화로, 춤추도록(듯이) 적을 두드려 잡는다",
            "춤의 보조 효과는 탁월하고 있어, 보조역으로서 최상",
        ],
    '261': // 메두사
        [
            "하반신 대신에, 머리카락이 뱀이 되어 있는 뱀요의 아종",
            "적을 돌로 하는 마력을 갖추어, 석화 스킬을 습득할 수 있다",
            "또 파워풀한 철구 기술을 기억해, 적을 벼랑 넘어뜨리는 것이 가능",
            "머리의 뱀이 불평하므로, 모자나 투구는 장비 할 수 없다",
        ],
    '262': // 로드　메두사
        [
            "하반신과 머리카락에 사뱀을 갖춘 최상위의 메두사",
            "강력한 석화 스킬로, 적집단을 정리해 돌로 한다",
            "또 철구 기술의 오의를 기억해, 복수의 적을 분쇄 가능",
            "능력치는 모두 높고, 만능의 활약을 기대할 수 있다",
        ],
    '263': // 퀸 라미아
        [
            "모든 뱀요의 정점으로 군림하는 여왕",
            "강력한 마력을 갖추어, 다채로운 스킬을 습득할 수 있다",
            "철구의 오의나, 일족에게 전해지는 무용은 매우 강력",
            "능력치도 탁월하고 있어, 종횡 무진의 활약이 가능",
        ],

    '265': // 스큐라
        [
            "하반신에 복수의 연체 촉수를 갖춘 몬스터",
            "촉수를　채찍과 같이 털어, 연속 공격을 내지른다",
            "그 대신에 방어력은 낮고, 공격받으면 무르다",
        ],
    '266': // 하이 스큐라
        [
            "보다 촉수의 취급에 뛰어난 상위의 스큐라",
            "연속 공격에도 윤이 걸려, 적에게 대데미지를 준다",
            "또 촉수로 적을 애무해, 쾌락을 주는 기술도 습득 가능",
            "역시 방어에는 난이 있어, 지극히 무른 일면이 있다",
        ],
    '267': // 엘더 스큐라
        [
            "강인한 촉수를 자재로 잘 다루는 최상위의 스큐라",
            "폭풍우와 같은 연속 공격의 외, 촉수에 의한 쾌락 공격도 습득",
            "구속 공격도 강력해, 확실히 촉수의 전문가이다",
            "어빌리티 「3회 공격」이나 습득해, 공격면에서는 완벽",
        ],
    '268': // 사무라이 스큐라
        [
            "촉수의 팔에 복수의 검을 데리고 간 스큐라의 검사",
            "폭풍우와 같은 혼란참로, 적집단을 단번에 섬멸 가능",
            "적아군을 불문하고 밀어 베기로 하는 폐인 스킬도 습득",
            "방어를 버려 공격에 특화하고 있어, 지극히 무르다",
        ],
    '269': // 천하무쌍 스큐라
        [
            "촉수로 복수의 도를 취급하는 스큐라의 사무라이",
            "압도적인 연속참격을 내질러, 적을 채소를 잘게 썬 것으로 한다",
            "매우 강력한 다단 공격 기술을, 얼마든지 습득 가능",
            "역시 방어면에서는 무르기 때문에, 주의가 필요하다",
        ],
    '270': // 스큐라 메이드
        [
            "무수한 촉수를 풀로 사용해 일하는 메이드의 스큐라",
            "촉수를 구사한 연속봉사　기술로, 비길 데 없음의 기능을 보인다",
            "회복 기술도 습득해, 오르마티인 활약이 가능",
            "요령 있음 이외의 능력은 높지 않지만, 서포트역에 최적",
        ],
    '271': // 스큐라 서번트
        [
            "무수한 촉수로 봉사를 실시하는 최상급의 스큐라 메이드",
            "촉수를 구사한 봉사　기술에게도 윤이 걸려 있다",
            "또 촉수를 이용한 성적 봉사로, 적을 쾌락에게 잠기게 한다",
            "보조역으로서 적합하고 있어 직접 전투는 골칫거리",
        ],
    '272': // 퀸 스큐라
        [
            "모든 스큐라의 정점으로 군림하는 여왕",
            "촉수를 잘 다루어, 타격이나 구속, 쾌락까지 자유자재",
            "또 복수의 무기를 이용한 오의를 습득할 수 있다",
            "방어에는 난이 있지만, 전투 능력은 지극히 높다",
        ],

    '274': // 하피
        [
            "큰 날개로 하늘을 춤추는 새의 몬스터",
            "비행이 가능해, 적의 공격이 매우 맞기 힘들다",
            "댄스가 자신있어, 습득하는　춤　기술로 아군을 서포트한다",
            "도적 기술도 자신있지만, 직접 전투는 서투르다",
        ],
    '275': // 윙 하피
        [
            "고속 비행에 적절한 대형의 날개를 갖춘 하피",
            "민첩성이 매우 높고, 회피 능력에도 우수하다",
            "하피족특유의 춤을 기억하는 것 외, 특별한 도적 기술도 습득",
            "역시 전투 성능은 높지 않고, 서포트 방향",
        ],
    '276': // 엘더 하피
        [
            "천공을 억제하는 날개를 가진 최상급의 하피",
            "회피율은 매우 높고, 그 날개로 돌풍을 일으킨다",
            "강력한 도둑질 기술을 기억해, 그 춤으로 아군을 고무",
            "전투 능력은 높지 않지만, 다채로운 특기로 동료를 서포트한다",
        ],
    '277': // 하피 나이트
        [
            "분쟁에 약한 하피에게는 드물고, 무예를 몸에 익힌 전사",
            "민첩성을 살린 풍부한 창 기술로 적을 압도한다",
            "또, 하피 전사에게 전해지는 특별한 춤이 습득 가능",
            "중장비가 가능하지만, 역시 방어력이 낮기 때문에 주의",
        ],
    '278': // 스카이하이
        [
            "하피족 중(안)에서도 최상위의 하늘을 나는 전사",
            "창 기술에게도 윤이 걸려, 질풍의 창다루기로 적을 토벌한다",
            "또 영웅의 춤은, 아군 전체의 힘을 높이는 것이 가능",
            "공격 성능에 특화하고 있어, 방어에는 역시 난이 남는다",
        ],
    '279': // 에이비스
        [
            "마수의 특징이 강하게 발현하고 있는 아종의 괴조몬스터",
            "육체적 능력이 매우 높고, 이빨이나 손톱으로 적을 찢는다",
            "또 날개로 야기하는 돌풍이나, 토해내는 불길로 공격 가능",
            "마법은 서투르지만, 전투 능력은 지극히 높다",
        ],
    '280': // 가루다
        [
            "신조라고도 불리는 최상위의 괴조계 하피",
            "그 압도적인 육체 능력에 의해, 적을 가차 없이멸 한다",
            "날개나 이빨에서의 공격, 입으로부터 토해내는 불길 따위 공격 기술은 다채",
            "공격역으로서 뛰어난 힘을 숨겨, 많이 의지가 될 것이다",
        ],
    '281': // 퀸 하피
        [
            "모든 하피를 통솔하는 아름다운 여왕",
            "부채나 창의 취급에 능숙하고 있어 그것들의 오의를 습득할 수 있다",
            "또 여왕의 춤은 아군 전체에 기적을 가져온다고 한다",
            "특수한 도적 기술도 습득해, 공격으로부터 서포트까지 활약한다",
        ],

    '283': // 드래곤
        [
            "마물 중(안)에서도 최강의 종족과 유명한 용의 몬스터",
            "날카로운 이빨이나 손톱에서의 공격은, 굉장한 파괴력을 자랑한다",
            "또 입으로부터 토하는 불길은, 적을 다 태운다",
            "모든 능력이 높고, 매우 의지가 되는 종족",
        ],
    '284': // 용인
        [
            "인형의 요소가 강하게 발현하고 있는 드래곤계 몬스터",
            "그 육체 능력의 높음은 건재해, 유별난 무예를 자랑한다",
            "센 힘을 살린 검 기술이나, 용족에게 전해지는 격투　기술을 습득",
            "또 어빌리티 「SP 차지 2배」는, 특히 든든하다",
        ],
    '285': // 패룡
        [
            "압도적인 힘을 갖춘 최상급의 용인",
            "유별난 공격력과 방어력, 준민성을 자랑한다",
            "불꽃을 동반한 무예는 모두를 분쇄해, 모든 적을 섬멸",
            "공격역으로서 이 이상 없을 정도(수록) 의지가 될 것이다",
        ],
    '286': // 용신
        [
            "강대한 마력을 갖춘 이색의 용인",
            "불길을 주체로 한 강력한 마법으로, 모두를 다 굽는다",
            "흑마법　뿐만 아니라, 백마법이나　시마법도 사용 가능",
            "완강한 마도사로서 많이 활약할 것이다",
        ],
    '287': // 비룡
        [
            "용의 요소가 강하게 발현하고 있는 드래곤계 몬스터",
            "날개를 가진 개체가 많지만, 반드시 하늘을 날지 않는다",
            "격렬한 불길이나, 날개를 이용한 돌풍으로 적을 공격한다",
            "육탄전의 능력이 지극히 높고, 물리 스킬도 강력",
        ],
    '288': // 바하무트
        [
            "신과도 동일시 되는, 천공을 지배하는 용",
            "모든 용의 정점으로 서, 전투 능력은 지극히 높다",
            "굉염으로 모두를 다 구워, 날개로 모두를 파괴한다",
            "쾌락에 약한 것을 제외해, 거의 약점도 없다",
        ],
    '289': // 해룡
        [
            "선원들에게 공포 되는 바다의 거대용",
            "큰 해일을 일으켜, 그 숨은 모두를 얼어붙게 한다",
            "일반의 용족보다는, 약간이면서 마력이 높다",
            "방어력도 높고, 모든 국면에서 활약할 수 있다",
        ],
    '290': // 리바이어던
        [
            "세계의 바다를 지배하는 전설의 해룡",
            "거대한 해일로, 모두를 바다의 바닥에 가라앉힌다고 한다",
            "또 얼음의　브레스는, 생물 모두를 얼어붙게 한다",
            "전능력도 매우 높고, 공격역으로서 부족하지 않는다",
        ],

    '293': // 육서종
        [
            "육상에 생식 하는 파충류나 양서류의 마물의 총칭",
            "그 성질은 공통되고 있어　브레스나 독소를 사용 가능",
            "또 몸통 박치기 따위, 육체를 이용한 공격 기술을 습득한다",
            "생명력이나 방어력은 조금 높지만, 그 이외의 능력은 범용",
        ],
    '294': // 육상마류
        [
            "강인한 육체를 가진 육서 몬스터의 상위종",
            "불길을 토하는 것 외, 육체를 이용한 여러가지 공격을 습득한다",
            "또, 체내의 독소를 공격에 이용하는 일도 가능,",
            "밸런스의 잡힌 능력치로, 특히 생명력이 비싸다",
        ],
    '295': // 이블 스피시즈
        [
            "강력한 능력을 갖춘 육서 몬스터의 최상위종",
            "강력한　브레스나 맹독 기술　따위, 여러가지 공격을 기억한다",
            "적전체를 복수 상태이상하게 하는　브레스도 습득 가능",
            "종합 능력도 높고, 올마이티인 활약을 할 수 있다",
        ],
    '296': // 연체착정종
        [
            "연체와 점막의 보디를 갖춘, 독특한 육서종",
            "전신으로부터 방울져 떨어지는 점액을 무기로서 사용하는 기술을 습득 가능",
            "쾌락 공격도 자신있어, 연체나 점액으로 상대에게 쾌락을 준다",
            "그 몸은 충격을 받아 넘겨, 방어력은 높다",
        ],
    '297': // 하이 크리처
        [
            "연체착정종의 최상위 몬스터",
            "그 몸으로부터 분비되는 점액은, 극상의 쾌락을 가져온다",
            "또 소화액을 포함한 점액으로, 적을 녹이는 일도 가능",
            "능력치에 구멍은 없고, 어떤 역할도 실수 없이 해낸다",
        ],
    '298': // 마물사냥꾼사냥꾼
        [
            "마물 헌터를 사냥하는, 역헌트의 전문가",
            "활을 자랑으로 여겨, 사냥꾼을 역관광으로 하는 스킬을 습득한다",
            "인간이나 엘프에게는 특히 강하고, 종족 특공 데미지를 강화　가능",
            "마법은 서투르지만, 활의 취급에 향하고 있다",
        ],
    '299': // 거인 살해자
        [
            "거체 몬스터의 구축에 숙달 한 최상위의 사냥꾼",
            "거대한 적에 대해서 유효한 활 기술을 중심으로 기억한다",
            "그 외, 사냥에 유효한 어빌리티를 복수 습득 가능",
            "활의 취급에 뛰어나, 공격역으로서 우수하다",
        ],

    '301': // 해서종
        [
            "바다에 사는 몬스터들의 총칭",
            "연안에 사는 사람이 주체로, 대부분이 촉수를 갖추고 있다",
            "그 촉수를 무기로서 취급해, 스미나 거품을 토하는 일도",
            "육서종보다 방어력이 높지만, 공격력은 약간 뒤떨어진다",
        ],
    '302': // 해양착정종
        [
            "대양을 거처로 한　해 서몬스터",
            "주로 촉수 공격을 이익 해, 센 힘으로 적을 무넘어뜨린다",
            "또 그 마력으로 대해소를 일으키는 일도 가능",
            "육체는 완강해, 대부분의 능력이 평균보다 높다",
        ],
    '303': // 마린 프린세스
        [
            "강대한 힘을 가진 해양의 지배종",
            "그 촉수의 힘은 압도적이어, 마음 가는 대로 적을 파괴한다",
            "촉수는 타격 뿐만이 아니라, 구속이나 쾌락 공격도 가능",
            "그 밖에도 물속성의 오의나 스미 따위, 습득 스킬은 다채",
        ],
    '304': // 심해착정종
        [
            "심해에서의 생활에 순응한 해서종",
            "촉수에 가르친 마비바늘이나, 적을 황홀하게 잠기게 하는 기술을 기억한다",
            "또 해중에서 방전하는 것으로, 적전체를 전격 공격 가능",
            "물압에 견딜 수 있도록, 통상 해서종보다 몸이 완장",
        ],
    '305': // 심연의 주인
        [
            "심해의 안쪽 깊이 잠복하는 심연의 지배자",
            "촉수를 이용한 강력한 기술의 외, 강렬한 전격을 발하는 것이 가능",
            "또 해중에서 대소용돌이를 일으키는, 강력한 물속성 공격을 기억한다",
            "그 밖에도 포식 기술이나 쾌락 기술　따위, 습득 스킬은 매우 다채",
        ],
    '306': // 용궁무기
        [
            "해중의 용미야기를 시중드는 가련한 가희[歌姬]",
            "용궁에 전해지는 여러가지 춤이나　노래를 습득한다",
            "또, 파도에 흩날리는 것 같은 부채 기술을 습득 가능",
            "요령 있음을 제외해 능력치는 낮고, 육탄전은 부적합",
        ],
    '307': // 용궁희
        [
            "용미야기에 살 심연의 공주",
            "비전의 춤이나　노래를 계승해, 싸움의 장소에 있어 공헌한다",
            "또, 용궁에 전해지는 부채 기술의 오의도 습득 가능",
            "서포트 능력은 높고, 파티에 구제를 가져온다",
        ],

    '309': // 요충
        [
            "강고한 갑각을 갖춘 곤충 몬스터",
            "손톱이나 바늘 따위, 자신의 몸을 무기로 하는 공격 스킬을 습득",
            "또 인분 따위, 상태이상을 일으키는 기술도 기억한다",
            "방어력이나 속성 내성이 매우 높지만, 상태이상하게는 약하다",
        ],
    '310': // 암충
        [
            "매우 강고한 밖골격을 갖춘 곤충계 몬스터",
            "몸에 갖춰진 낫이나 바늘을 무기로 해, 많은 특기를 기억한다",
            "또, 초진동을 발생시켜 적전체를 공격 가능",
            "마법은 서투르지만, 공격력이나 방어력은 지극히 높다",
        ],
    '311': // 명충
        [
            "명계로부터 나타났다고 하는, 최상급의 곤충 몬스터",
            "그 육체는, 어떠한 무기보다 강력하다",
            "인분은 굉장한 독성을 가져, 장갑은 지극히 강고",
            "상태이상하게는 무르기는 하지만, 그 튼튼함은 의지가 된다",
        ],
    '312': // 레기온
        [
            "벌이나 개미 따위, 집단에서 행동하는 사회성 곤충 몬스터",
            "무리에서의 공격이 자신있어, 전투중에 동료를 부르는 것이 가능",
            "복부의 바늘도 무기가 되는 것 외, 격투　기술도 습득하고 있다",
            "체격은 인간에게 가까운 분, 일반의 벌레계보다 방어력은 조금 뒤떨어진다",
        ],
    '313': // 마더 레기온
        [
            "집단에서 행동하는 사회성 곤충 몬스터의 지배자",
            "기능벌이나 일개미를 손발과 같이 취급해, 일제 공격을 지휘한다",
            "또 자신에게 갖춰진 독침도 강력해, 적을 일격사 시키는 일도",
            "습득할 수 있는 특기는 많아, 전장에서의 활약을 많이 기대할 수 있다",
        ],
    '314': // 아라크네
        [
            "벌레계의 아종으로 여겨지는 거미형의 몬스터",
            "동종에 비해 마력이 높고, 때를 자재로 뽑는다고 말해진다",
            "시마법을 사용 가능해, 서포트 능력은 매우 높다",
            "또 복부로부터 토해내는 점실은, 공격이나 구속 따위 다방면에 사용 가능",
        ],
    '315': // 아틀락=나크아
        [
            "현재 과거 미래를 실로 뽑는다고 하는 아라크네의 최상종",
            "강력한　시마법으로 시간의 운행을 비뚤어지게 해, 공간을 지배한다",
            "또, 8 개다리에서의 물리 공격 기술도 매우 파괴력이 높다",
            "한층 더 포식 기술도 습득한다 따위, 그 특기는 다방면에 건넌다",
        ],
    '317': // 퀸 인섹트
        [
            "모든 곤충계 몬스터의 정점으로 군림하는 여왕",
            "지극히 강고한 갑각을 가져, 어떠한 공격도 물리친다",
            "전신이 무기이며, 팔의 크로나 초진동 기관을 사용 가능",
            "높은 전투 능력을 자랑해, 여왕의 명에 적당한 활약을 보인다",
        ],

    '319': // 알루라우네
        [
            "위안의 힘을 갖춘, 온화한 요화의 마물",
            "담쟁이덩굴이나 화분 따위, 자신의 몸을 이용해 싸운다",
            "또　채찍의 취급이 자신있어, 초보적인　채찍 기술을 습득 가능",
            "그 꿀은 동료를 달래는 힘이 있어, 회복역이 최적일 것이다",
        ],
    '320': // 하이 알루라우네
        [
            "한층 더 위안의 능력을 늘린, 마음 상냥한 요화",
            "담쟁이덩굴은 강력한 무기이며, 적에게로의 타격이나 구속이 가능",
            "위안의 힘도 늘어나, 그 꿀은 아군을 크고 회복 시킨다",
            "직접 전투는 서투르지만, 회복역으로서는 더할 나위 없다",
        ],
    '321': // 자애의 성화
        [
            "자애의 정신을 갖춘 최상위의 알루라우네",
            "채찍 다루기나 담쟁이덩굴의 취급은 탁월해, 강력한 스킬을 습득",
            "또 위안의 힘도 늘어나, 그 꿀은 사망자조차 소생하게 한다",
            "회복역으로서 만전으로, 매우 의지가 될 것이다",
        ],
    '322': // 와루라우네
        [
            "어둠에게 눈을 뜬 사악한 알루라우네",
            "적을 희롱하는 것 같은 기술을 기억해, 포자나 요화로 정기를 짜낸다",
            "또 공격적인　채찍 기술을 습득해, 적에게 손해를 가져온다",
            "일반 알루라우네보다 전투적인 스킬을 많이 습득 가능",
        ],
    '323': // 피안의 마화
        [
            "파괴 본능을 개화시킨 칠흑의 알루라우네",
            "그 화분은 적을 피안으로 이끌어, 즉사시킬 수가 있다",
            "또 강력한　채찍 기술이나, 무자비한 요화 스킬을 습득한다",
            "상태이상해 적을 어지럽히는 일에 뛰어나, 전투에 공헌할 것이다",
        ],
    '324': // 식충음화
        [
            "식충 식물의 특성을 강하게 발현시킨 알루라우네 아종",
            "적을 용해하거나 포식 하거나 하는 기술을 기억한다",
            "또, 구속한 적을 소화하는 특유의　채찍 기술을 습득",
            "식물족 중(안)에서는 공격력이 높고, 직접 전투도 가능",
        ],
    '325': // 비너스 네펜데스
        [
            "무수한 생물을 먹이로 한, 식충 식물형의 알루라우네",
            "강력한 포식 기술을 습득해, 적의 무리를 단번에 포식 할 수 있다",
            "그　채찍 기술은 상대를 녹여, 보다 포식 하기 쉽게 한다",
            "능력치의 밸런스가 좋고, 올마이티에 활약 가능",
        ],
    '326': // 퀸 알루라우네
        [
            "모든 알루라우네의 정점으로 서는 여왕",
            "담쟁이덩굴이나 화분에서의 공격은, 적집단에 치명적인 손해를 준다",
            "채찍의 취급도 탁월하고 있어,　채찍 기술의 오의를 습득 가능",
            "백마법도 흑마법도 사용할 수 있어 회복역도 공격역도 해낼 수 있다",
        ],
    '328': // 좀비
        [
            "하등의 원인으로 움직이기 시작한　시체 몬스터",
            "이성이나 기억은 거의 없어져 단순한 움직임 밖에 할 수 없다",
            "힘은 있으므로　곤봉의 취급에 적합해, 전력의　곤봉 기술을 기억한다",
            "또 깨물기나 해가 보고 다하고 등, 원시적인 스킬을 습득",
        ],
    '329': // 하이 언데드
        [
            "단순한 좀비보다 위의 높은 언데드 몬스터",
            "역시 복잡한 사고는 서투르고,　곤봉으로 적을 대패시킨다",
            "체내의 독소도 살상력을 늘려, 공격 기술로서 사용 가능",
            "공격력은 높지만, 마법은 완전한 서투르다",
        ],
    '330': // 마스터 언데드
        [
            "높은 영성이 머문, 최상위의 언데드 몬스터",
            "지능은 낮지 않지만, 뿌리로 적을 두드려 잡는 것이 성에 맞고 있다",
            "또 맹독의 공격이나, 적을 좀비화 시키는 기술도 습득 가능",
            "역시 마법은 서투르지만, 물리 공격은 지극히 강력하다",
        ],
    '331': // 머미
        [
            "부주의 붕대를 이용해 마도소생 시킨 특수한 언데드",
            "일반의 좀비에 비해 마력이 높고, 강력한 주술을 사용한다",
            "또 주술도구의 붕대를 늘려, 적을 구속하는 일도 가능",
            "마력이 높기 때문에, 마법 공격역에 향하고 있다",
        ],
    '332': // 이시스
        [
            "한층 더 고도의 마술로 재생한 최상위의 머미",
            "강력한 주술을 잘 다루어, 적집단을 매장하는 것이 가능",
            "또 적을 붕대로 구속해, 그 정령을 다 들이마신다",
            "마법 공격역으로서 손색 없고, 매우 도움이 될 것이다",
        ],
    '333': // 좀비 닥터
        [
            "자기 자신도 죽은 육체를 갖춘, 광기의 의사",
            "의학적 지식으로 생물 오염을 일으켜, 주위에 독을 흩뿌린다",
            "또 적에게 바이러스를 주사해, 좀비화 시키는 일도 가능",
            "능력치는 높지 않고, 회복역이나 서포트역에 향하고 있다",
        ],
    '334': // 데스 프로페서
        [
            "여러가지 마도지식을 축적한 매드 사이언티스트",
            "마도과학에 의해 바이오 하자드를 일으키는 것이 가능",
            "또 메스 다루기도 일류로, 강력한 난격 기술을 기억한다",
            "강력한　마도과학　기술도 습득해, 공격역이라고 해도 우수",
        ],

    '336': // 고스트
        [
            "죽은 인간의 영혼이 마소와 결합한 유령의 몬스터",
            "마법을 자랑으로 여겨, 원한의 힘으로 발화 현상을 일으킨다",
            "또 낫의 취급을 자랑으로 여겨, 초보적인 낫 기술을 습득 가능",
            "마법이 자신있어 물리는 약하지만, 적의 마법에 약하게 물리에게는 강하다",
        ],
    '337': // 이블 미스트
        [
            "고농도의 마소를 축적한 상위의 고스트",
            "그 마력에 의한 발화 현상으로, 적전체를 다 굽는다",
            "낫의 취급에도 뛰어나, 보다 상위의 낫 기술을 습득할 수 있다",
            "그　성 기술은 적의 HP 를 흡수 가능해, 공격의 폭은 넓다",
        ],
    '338': // 마스터 섀도우
        [
            "어둠의 마력을 저축한 최상위의 고스트",
            "그 낫은 적을 명계로 이끌어, 금새 절명시킨다",
            "또, 마계의 지옥의 맹렬한 불을 불러일으키는 스킬을 습득 가능",
            "마법 중심의 공격역으로서 많이 활약할 것이다",
        ],
    '339': // 마서의 서적
        [
            "서적에 매달린 고스트의 아종",
            "드문 마본술을 습득해, 공격으로부터 회복까지 다예",
            "또, 자신의 육체로부터 페이지를 창출하는 일도 가능",
            "마도사형의 능력이지만, 방어가 높고 마법 방어가 낮다",
        ],
    '340': // 페이지 오브 로드
        [
            "높은 영성을 품는, 서적계의 최상위 고스트",
            "몇백년에 걸쳐 축적한 강대한 마력을 자랑한다",
            "고대의 마본술을 습득 가능해, 다채로운 효과를 발동 가능",
            "마력이 높은 분, 마법 방어가 낮기 때문에 주의",
        ],
    '341': // 미믹
        [
            "보물상자에 매달린 트랩계의 고스트",
            "날카로운 이빨로 공격하는 것 외, 포식계의 스킬을 습득 가능",
            "또 점액도 취급할 수가 있어 소화의 도움으로 한다",
            "고스트계 중(안)에서는 방어력이 높은",
        ],
    '342': // 판도라
        [
            "미믹계 몬스터의 최상위종",
            "매우 잔혹한 포식 기술을 습득해, 적을 먹이로 한다",
            "전체 즉사 마법이나 물어 기술도 습득해, 매우 공격적",
            "능력의 밸런스도 자주(잘), 다채로운 싸우는 방법이 가능",
        ],

    '344': // 돌
        [
            "하등의 원인으로 자율 의지를 가진 인형",
            "자신의 몸에 가르쳐진 병기류로 공격하는 것이 가능",
            "또 다른 사람에게 봉사하는 것이 자신있어, 봉사　기술을 습득할 수 있다",
            "생물과는 다른 몸에 의해, 상태이상을 전혀 받아들이지 않는다",
        ],
    '345': // 이블 마타
        [
            "영적 요인에 의해 힘이 강해진 인형계 몬스터",
            "모조품의 몸을 무기로 해, 가르쳐진 특수 효과로 공격",
            "또, 성장한 머리카락으로 적의 정령을 훌쩍거릴 수도 있다",
            "능력치는 그렇게 높지 않지만, 다채로운 스킬은 유용",
        ],
    '346': // 포스 돌
        [
            "지극히 강한 영력을 축적한 최고위의 인형",
            "강력한 공격 병기를 갖추어, 자폭도 가능하다",
            "성적 봉사도 자신있어, 강력한 쾌락 기술도 사용 가능",
            "상태이상이 통용되지 않는 특징은, 지극히 든든하다",
        ],
    '347': // 보컬로이드
        [
            "가창　능력을 갖춘 예능 돌",
            "여러가지　노래에 의해, 적에게 상태이상을 가져온다",
            "또, 소리를 무기로　해 데미지를 주는 일도 가능",
            "서포트역으로서 우수하지만, 육탄전에는 향하지 않는다",
        ],
    '348': // 아카데미 돌
        [
            "노래　해 춤출 수 있는 최고위의 마도돌",
            "정확 무비한 댄스나　노래는, 여러가지 특수 효과를 가져온다",
            "습득할 수 있는 보조 기술이나 공격 기술은 든든하고, 매우 유용",
            "다채로운 스킬은, 전국에 많이 공헌할 것이다",
        ],
    '349': // 골렘
        [
            "마도과학에 의해 제조된 대형 인조 생명체",
            "돌이나 금속으로 만들어지고 있어 그 몸은 매우 완장",
            "또 파워도 굉장하고, 압도적인 힘을 과시한다",
            "거체를 무기로 한 물리 스킬을 복수 습득 가능",
        ],
    '350': // 마스터 골렘
        [
            "마도로 강화된 최상위의 골렘",
            "그 육체가 낳는 파워는 압도적이다",
            "매우 강력한 물리 스킬을 복수 습득",
            "방어력도 지극히 높고, 육탄전에 향하고 있다",
        ],
    '351': // 하위 아포토시스
        [
            "타르타로스에 출현하는 미지의 존재",
            "정체는 완전한 불명해, 생명체일지도 의심스럽다",
            "기계 병기를 자재로 잘 다루는 것 외에 어둠 힘을 사용",
            "능력은 지극히 높고, 속성이나 상태이상하게도 강하다",
        ],
    '352': // 상위 아포토시스
        [
            "아포토시스(aP oP tosis) 중(안)에서도 지배급에 속하는 개체",
            "그 정체도 존재 의의도, 완전한 불명하다",
            "기계 병기나 어둠의 힘을 잘 다루어, 시간에도 간섭",
            "능력은 다방면에 건너, 전투 능력도 매우 높다",
        ],

    '354': // 키메라
        [
            "최첨단의 생명공학에 의해 생산해진 인조 몬스터",
            "지극히 뛰어난 육체를 가져, 압도적인 전투 능력을 자랑한다",
            "불길이나 얼음의 외, 전격을　브레스로서 방사하는 것이 가능",
            "또 육체를 자기 재생하는 일도 할 수 있어 생명력이 매우 높다",
        ],
    '355': // 삼종혼합체
        [
            "복수의 몬스터를 바탕으로　해 생산해진 복합 키메라",
            "추려 뽑아진 육체를 가져, 강력한 파괴　브레스를 방사 가능",
            "또 다른 생명체를 수중에 넣어, 흡수할 수가 있다",
            "능력치도 매우 높고, 많이 활약할 것이다",
        ],
    '356': // 기가 뮤턴트
        [
            "완전한 생명체로서 생산해진 최고의 키메라",
            "그 완성도는 지극히 높고, 압도적인 전투 능력을 자랑한다",
            "또 어둠의 파동을 응축한　브레스는, 지극히 강력",
            "마력 이외의 능력도 지극히 높고, 매우 의지가 된다",
        ],
    '357': // 마도 키메라
        [
            "요마의 유전자를 더해, 마력을 주목적으로 만들어진 키메라",
            "그 시술에 의해, 강대한 마력이 주어지고 있다",
            "인조 정령의　소환　기능도 갖춰져, 전투 능력은 높다",
            "마력 이외의 능력도 낮지 않고, 육탄전에도 대응 가능",
        ],
    '358': // 포스 뮤턴트
        [
            "한층 더 마력을 높인 최상위의 마도 키메라",
            "산 마도로라고 할 수 있을 정도의 출력을 발휘한다",
            "인조 정령을　소환　하는 것 외에 특수 전자장을 구성 가능",
            "또, 성에너지를 응축한　브레스를 사용할 수 있다",
        ],
    '359': // 키메라로이드
        [
            "기계조직을 많이 짜넣은 특수한 타입의 키메라",
            "전신에 기계 병기를 갖추어, 압도적인 화력으로 적을 멸한다",
            "수복 기능도 갖춰져, 전투 성능은 지극히 높다",
            "공격과 방어가 뛰어나지만, 둔해 마법은 골칫거리",
        ],
    '360': // 기신
        [
            "최고봉의 기술방법으로 낳아진 궁극의 기계 키메라",
            "전신의 기계 병기에 의해, 끝 없는 파괴를 가져온다",
            "총기의 사용에도 뛰어나, 총오의를 습득 가능",
            "능력치나 내성도 지극히 높고, 전장에서 적은 없다",
        ],

    '362': // 하위천사
        [
            "신을 시중드는 천계의 첨병",
            "성스러운 힘을 갖추어, 공격과 회복의 양쪽 모두를 사용 가능",
            "또 검이 자신있어, 천계의 검 기술을 잘 다룬다",
            "능력치의 밸런스도 자주(잘), 각종 내성도 우수하다",
        ],
    '363': // 상위천사
        [
            "통상은 지상에 현계 하지 않는 상위천사",
            "신보다 내려 주신 성스러운 힘으로 사악하게 중재를 준다",
            "또, 신적을 멸하는 강력한 검 기술도 습득 가능",
            "공격과 회복의 양면에서 뛰어나, 전투에 공헌할 것이다",
        ],
    '364': // 치천사
        [
            "신에 인정되어 최상급의 위에 오른 천사",
            "그 힘은 사악을 멸해, 선 되는 사람에게 기적을 가져온다",
            "습득할 수 있는 강력한 검 기술은, 정의의 집행 그 자체이다",
            "전능력치가 지극히 높고, 만능의 기능을 보일 것이다",
        ],
    '365': // 타천사
        [
            "최상위면서, 신에 반역해 땅에 떨어진 천사",
            "그 검은 성스러운 힘을 갖추면서도, 신의 뜻에 따르지 않는다",
            "공격적인 스킬을 복수 습득해, 높은 전투력을 자랑한다",
            "또, 당신의 몸을 사념으로 치유하는 일도 가능하다고 한다",
        ],
    '366': // 발키리
        [
            "신적을 멸하는 역할이 주어진 싸움 천사",
            "천사중에서도 무예에 특화해, 강력한 창 기술을 습득 가능",
            "그 일격 일격에 성스러운 힘이 가득차, 악을 토벌해 멸한다",
            "또 MP 를 소비해, SP 를 단번에 차지 하는 것이 가능",
        ],
    '367': // 로드바르키리아
        [
            "무용의 정점을 다한 최상위의 발키리",
            "그 창 기술은, 모든 신적을 토벌해 멸한다고 한다",
            "SP 차지의 스킬도 강력해, 창 기술을 연발 가능",
            "어빌리티 「전체 공격」도 습득해, 비길 데 없음의 힘을 자랑한다",
        ],
    '368': // 큐피드
        [
            "인간의 감정이나 정욕을 맡는 사랑 천사",
            "그 활은, 쏘아 맞혀진 상대의 마음을 교란시킨다",
            "또, 사악을 멸하는 공격활 기술도 습득 가능",
            "위안의 힘에도 뛰어나, 회복 기술도 자랑으로 여기고 있다",
        ],
    '369': // 음혹의 쿠피도
        [
            "매우 높은 성력을 갖춘 최상위의 큐피드",
            "활의 솜씨도 신의 조화이며, 모든 사악을 관통시킨다",
            "성스러운 공격 기술이나 회복 기술　따위, 습득 기술은 지극히 다채",
            "성 기술까지 습득해, 그 손수는 매우 폭넓다",
        ],

};
